[
  {
    "title": "Boloss d'hiver",
    "author": "Anonyme",
    "date": "14/12/2021 07:30",
    "content": "Aujourd'hui, j'ai mis une heure à recoudre la poche trouée de mon manteau d'hiver avant de m'apercevoir que mes gants étaient dans la doublure. Je pars travailler et il gèle. QDM"
  },
  {
    "title": "P'tit déj des champions",
    "author": "piconette",
    "date": "14/12/2021 06:30",
    "content": "Aujourd'hui, pour diminuer le sucre dans notre alimentation, j'ai fait de la confiture maison moins sucrée. Comme il la trouve trop bonne, mon mari mange deux fois plus de tartines, avec deux fois plus de confiture. QDM"
  },
  {
    "title": "Screenshot",
    "author": "Anonyme",
    "date": "13/12/2021 22:22",
    "content": "Aujourd'hui, j'ai \"aimé\" du porno gay sur Twitter. Avec le compte du boulot. QDM"
  },
  {
    "title": "Mon beau sapin…",
    "author": "Anonyme",
    "date": "13/12/2021 20:01",
    "content": "Aujourd'hui, j'installe les décorations de Noël avec les enfants. Le sapin est tombé au bout de cinq minutes. Le chat ? Non, un bébé très curieux. Je sens que le mois va être long. QDM"
  },
  {
    "title": "Désagréable ? Moi ?",
    "author": "Anonyme",
    "date": "13/12/2021 18:01",
    "content": "Aujourd'hui, j'appelle un client pour savoir comment la prestation s'était déroulée. Très bien, selon lui, sauf en ce qui concerne la première personne qu'il a eue au téléphone. Qui n'était donc autre que moi-même. QDM"
  },
  {
    "title": "\"Tu vas plomber l'ambiance\"",
    "author": "Anonyme",
    "date": "13/12/2021 16:01",
    "content": "Aujourd'hui, en arrêt maladie pour cause de cancer, j’ai vu que c’était le repas de Noël de mon entreprise grâce aux stories de mes collègues. Je dois être contagieuse, vu que je n’ai pas été conviée, ni prévenue. QDM"
  },
  {
    "title": "Les prévisions du jour",
    "author": "Anonyme",
    "date": "13/12/2021 14:01",
    "content": "Aujourd'hui, un service de recherche d'emploi m'a envoyé un article intitulé : \"Comment optimiser la recherche d'emploi passé 40 ans.\" J'ai 23 ans. QDM"
  },
  {
    "title": "Double peine",
    "author": "fabien01leboss",
    "date": "13/12/2021 12:01",
    "content": "Aujourd’hui, c’est le jour de l’enterrement de mon arrière-grand-mère. C’est aussi le même jour que l'EHPAD où celle-ci séjournait nous a imposé de venir déménager sa chambre. QDM"
  },
  {
    "title": "Immature",
    "author": "Evariste",
    "date": "Ça date de 2008 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis maître de conférences en mathématiques à l'Université. Lors d'un TD, j'annonce que l'on va chercher le \"point G du plan Q\". Le seul imbécile de la salle qui n'ait pas pu se retenir de rire, c'est moi. QDM"
  },
  {
    "title": "Entraînement",
    "author": "Anonyme",
    "date": "13/12/2021 09:30",
    "content": "Aujourd'hui, je me réveille en retard. Je me dépêche de me préparer, je cours même pour prendre train… pour me rendre compte une fois arrivée que le RDV c'est le lendemain. QDM"
  },
  {
    "title": "Père Noël en fonte ?",
    "author": "Anonyme",
    "date": "13/12/2021 07:30",
    "content": "Aujourd'hui, je vois la décoration du balcon d’en face, dont un père Noël suspendu, bouger à cause du vent. Le père Noël est tombé. Ça aurait été drôle s’il n’avait pas atterri sur le pare-brise de ma voiture. QDM"
  },
  {
    "title": "Baisse le son !",
    "author": "Anonyme",
    "date": "13/12/2021 06:30",
    "content": "Aujourd'hui, et depuis quelques temps déjà, ma voisine malentendante se repasse les 10 saisons de \"Friends\". QDM"
  },
  {
    "title": "La dèche",
    "author": "Anonyme",
    "date": "12/12/2021 22:25",
    "content": "Aujourd'hui, malgré le fait que je travaille à temps plein et que je me prive de tout, après avoir payé la moitié de mes factures, il me reste en tout et pour tout, découvert compris, 0,64€, pour faire les courses, payer la crèche et mettre de l'essence dans ma voiture pour aller au travail. QDM"
  },
  {
    "title": "Bon appétit",
    "author": "Anonyme",
    "date": "12/12/2021 20:02",
    "content": "Aujourd'hui, je m'apprête à changer la litière de mon chat. Alors que je me penche au dessus du bac, celui-ci débarque à toute vitesse et saute à l'intérieur, projetant son contenu dans les airs. Un bout de gravier plein d'urine atterrit… dans ma bouche ouverte. QDM"
  },
  {
    "title": "Tiens, cadeau",
    "author": "alexia",
    "date": "12/12/2021 18:01",
    "content": "Aujourd'hui, je viens d'emballer les cadeaux de mariage pour ma cousine, dont une dédicace avec un dessin original d'un illustrateur connu et une lettre manuscrite pour les jeunes mariés. Il est 23h30, je viens de vérifier et… j'ai mal orthographié le prénom. Sur tous les cadeaux. QDM"
  },
  {
    "title": "Bon bah salut",
    "author": "Anonyme",
    "date": "12/12/2021 16:01",
    "content": "Aujourd'hui, j'ai appris que ma copine préfère faire le Nouvel An chez son ex, plutôt que de le faire avec moi. QDM"
  },
  {
    "title": "Utile",
    "author": "Anonyme",
    "date": "12/12/2021 16:59",
    "content": "Aujourd'hui, je demande à ma soeur un stylo, car je n’en ai pas. Celle-ci part dans sa chambre en chercher un, puis revient me voir en disant : \"Par contre il n’écrit plus… C’est pas grave ?\" QDM"
  },
  {
    "title": "Compréhensible",
    "author": "Anonyme",
    "date": "12/12/2021 11:59",
    "content": "Aujourd'hui, ça fait 3 semaines que je n'ai pas vu ma copine, qui est partie voir de la famille à l'étranger. Je réalise que son chien, Pépino, me manque plus qu'elle. QDM"
  },
  {
    "title": "À la ramasse",
    "author": "CinicTrip",
    "date": "Ça date de 2017 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis très fatiguée. Je l'ai compris quand j'ai baissé mon pantalon pour m'asseoir sur ma chaise de bureau devant mon ordinateur, alors que mon cerveau, lui, était déjà aux WC. QDM"
  },
  {
    "title": "J'vous prends",
    "author": "Anonyme",
    "date": "12/12/2021 09:30",
    "content": "Aujourd'hui, je passe un entretien. C’est le responsable et le directeur qui s’en occupent. Deux hommes. L’un des deux me dit : \"Il ne faut pas être intimidé par le fait qu’on soit deux.\" J’ai répondu par réflexe : \"Pas de problème, j’ai l’habitude !\" QDM"
  },
  {
    "title": "Résultats",
    "author": "Anonyme",
    "date": "12/12/2021 07:30",
    "content": "Aujourd'hui, je me rends compte en ouvrant le cartable de ma fille en fin de journée que j’y ai mis mes résultats de test de grossesse, et non ses résultats de test PCR lui permettant d’entrer en classe. QDM"
  },
  {
    "title": "J'me tire",
    "author": "Anonyme",
    "date": "12/12/2021 06:30",
    "content": "Aujourd'hui, mon copain, avec qui je vis, m’annonce qu’il veut prendre un nouvel appart. Dans la même ville que moi, mais pas avec moi. QDM"
  },
  {
    "title": "T'as qu'a le faire aussi",
    "author": "Anonyme",
    "date": "11/12/2021 22:22",
    "content": "Aujourd'hui, ma copine a décidé de changer les draps uniquement après une relation sexuelle. C'est à dire tous les deux mois. QDM"
  },
  {
    "title": "\"Je n'avais\", plutôt non ?",
    "author": "Anonyme",
    "date": "11/12/2021 20:04",
    "content": "Aujourd'hui, j’ai voulu réparer la fixation des WC moi-même pour économiser un peu avant Noël. Je me retrouve avec des chiottes cassées en deux, nous sommes samedi, il est 20h, et je n’ai qu’un seul WC chez moi. QDM"
  },
  {
    "title": "Classique",
    "author": "Anonyme",
    "date": "11/12/2021 18:01",
    "content": "Aujourd'hui, j'ai commandé les faire-part pour annoncer la naissance de mon fils. Je me suis trompé sur la date de naissance. QDM"
  },
  {
    "title": "Spéciale",
    "author": "Valérie",
    "date": "11/12/2021 16:01",
    "content": "Aujourd'hui, ma fille me demande ce que mon chéri me trouve, \"Non parce que t'es une maman géniale, mais t'as rien de spécial en tant que femme.\" QDM"
  },
  {
    "title": "J'veux vous avoir à l'oeil",
    "author": "LoLo au bureau",
    "date": "11/12/2021 14:01",
    "content": "Aujourd'hui, alors que le télétravail est devenu courant et presque obligatoire, mon patron déclare que pour nous ça ne sert à rien, \"parce qu'on a de très jolis bureaux.\" QDM"
  },
  {
    "title": "Maladresse",
    "author": "Denis",
    "date": "11/12/2021 12:01",
    "content": "Aujourd'hui, la portière de mon auto, tout juste réparée, est de nouveau enfoncée. Dans le stationnement du garage. Par moi-même, au volant de la voiture de courtoisie du garagiste. QDM"
  },
  {
    "title": "Well done!",
    "author": "insultéedu67",
    "date": "Ça date de 2015 mais c'est de la bonne",
    "content": "Aujourd'hui, professeur d'anglais, une élève de 5ème m'a insultée en anglais. J'étais tellement impressionnée par son vocabulaire que ma seule réaction a été de la féliciter. QDM"
  },
  {
    "title": "Pas du matin",
    "author": "Anonyme",
    "date": "11/12/2021 09:30",
    "content": "Aujourd'hui, et à sa demande, je force mon copain à se réveiller pour aller travailler. Après m'avoir crié dessus parce qu'il voulait rester dormir au lit, il se lève, et me fait désormais la tête, sous prétexte que je ne l'ai pas réveillé assez violemment. QDM"
  },
  {
    "title": "Applaudissements à 20h !",
    "author": "Anonyme",
    "date": "11/12/2021 07:30",
    "content": "Aujourd'hui, je dois me faire opérer d'une infection osseuse dans le crâne. Pour que le médecin puisse bien voir, il m'a demandé de me raser totalement la tête. J'appréhende, même si je pense aux malades de cancer. Une aide soignante arrive, soupire et dit : \"J'ai pas envie d'être là…\" Bah, moi non plus… QDM"
  },
  {
    "title": "Toujours pas",
    "author": "Coquillette",
    "date": "11/12/2021 06:30",
    "content": "Aujourd'hui, au réveil, ma fille descend les escaliers, court vers le sapin fraîchement décoré de la veille, et repart en pleurs car le Père Noël n'a déposé aucun cadeau cette nuit. Plus que quelques matins à passer à la consoler… QDM"
  },
  {
    "title": "Coucou chérie…",
    "author": "Zoé",
    "date": "10/12/2021 22:24",
    "content": "Aujourd’hui, je vais chercher mon mari à la gare. Essayant de le trouver parmi la foule, je sens qu’on m’enlace. Je me retourne. Ce n’était pas lui. QDM"
  },
  {
    "title": "Coucou les jauges…",
    "author": "Anonymevc",
    "date": "10/12/2021 20:00",
    "content": "Aujourd'hui, j'apprends qu'une amie va à un repas où il y a plus de 200 personnes. Ce ne serait pas grave si la semaine d'avant elle n'avait pas refusé de venir à mon anniversaire où il y avait 50 personnes, car elle était \"dépressive\" et avait \"très peur du Covid.\" QDM"
  },
  {
    "title": "Ça ne sent pas la rose",
    "author": "Anonyme",
    "date": "10/12/2021 18:01",
    "content": "Aujourd'hui, je suis fleuriste, et j'ai des flatulences. Il n'y a pas de client, alors je me lâche un peu. Bien évidemment, quelques secondes après, un client entre dans la boutique et dit : \"Et bah, elles sentent bizarres vos fleurs.\" QDM"
  },
  {
    "title": "Crado",
    "author": "Anonyme",
    "date": "10/12/2021 16:01",
    "content": "Aujourd'hui, mon mari m'a reproché de ne pas changer le dentifrice qui est vide depuis maintenant quelques jours. Ça fait déjà trois semaines que je ne m'en sers plus et que j'utilise le nouveau dentifrice que mon dentiste m'a prescrit. QDM"
  },
  {
    "title": "Ne pas mélanger",
    "author": "Anonyme",
    "date": "10/12/2021 14:01",
    "content": "Aujourd'hui, je suis arrêté pour épuisement professionnel. Ma meilleure amie, qui est aussi ma responsable, ne m'adresse plus la parole. QDM"
  },
  {
    "title": "Le développement du langage : Check",
    "author": "Anonyme",
    "date": "10/12/2021 12:01",
    "content": "Aujourd'hui, ma fille de 10 mois a dit son premier mot. Ce n'était ni \"maman\", ni \"papa\", c'était \"check\" en tapant un peu partout dans la maison. QDM"
  },
  {
    "title": "Les ennuis commencent",
    "author": "ciji",
    "date": "Ça date de 2010 mais c'est de la bonne",
    "content": "Aujourd'hui, mon petit frère de quinze ans et ma mère se sont disputés pour savoir où mettre les dinosaures dans la crèche. QDM"
  },
  {
    "title": "Trombino de trop",
    "author": "Anonyme",
    "date": "10/12/2021 09:30",
    "content": "Aujourd'hui, j'ai découvert que mon haut était légèrement transparent. Je l'ai découvert sur une photographie, après qu'elle ait été envoyée, imprimée sur nos nouveaux trombinoscopes, et distribuée dans chaque service. QDM"
  },
  {
    "title": "Étourdissement",
    "author": "Anonyme",
    "date": "10/12/2021 07:30",
    "content": "Aujourd'hui, je suis maman d'une petite fille de 3 mois. Je suis tellement fatiguée que j'ai attendu dans la salle d'attente pendant 15 minutes le carnet de santé que le médecin m'avait rendu en main propre. QDM"
  },
  {
    "title": "Noël approche",
    "author": "MadameDodue",
    "date": "10/12/2021 06:30",
    "content": "Aujourd'hui, bien que mon sapin soit parfaitement intact, je sais pertinemment que le chat a touché aux guirlandes dans la nuit. La preuve ? Les vomis multicolores un peu partout dans le salon. QDM"
  },
  {
    "title": "En chaîne",
    "author": "Anonyme",
    "date": "09/12/2021 22:22",
    "content": "Aujourd'hui, je dispose d'une voiture de location mise à disposition grâce à mon assurance, car mon véhicule est en panne. J'attends la dépanneuse depuis deux heures, car la voiture de prêt est en panne. QDM"
  },
  {
    "title": "Calmos",
    "author": "Lana",
    "date": "09/12/2021 20:01",
    "content": "Aujourd'hui, j'ai reçu pour la deuxième fois la robe qui me plaît tant. La première fois, je l'avais brûlée avec le fer à repasser. Cette fois-ci, impatiente de la réessayer, je me suis jetée sur le paquet avec des ciseaux pour découper le paquet… Et la robe. QDM"
  },
  {
    "title": "Ma préférence à moi",
    "author": "Anonyme",
    "date": "09/12/2021 18:01",
    "content": "Aujourd'hui, je me dispute une énième fois avec mon mari. Notre fille de 9 ans est venue nous interrompre : \"Si vous divorcez, j'irais vivre avec Papa\". Puis elle est repartie comme si de rien n'était. QDM"
  },
  {
    "title": "Mystérieux",
    "author": "Anonyme",
    "date": "09/12/2021 16:01",
    "content": "Aujourd'hui, reprise du travail après deux semaines de vacances. Je me suis pris un avertissement car j'aurais été désagréable samedi dernier avec un collègue que je n'ai jamais vu. QDM"
  },
  {
    "title": "Le salaud",
    "author": "Patitre",
    "date": "09/12/2021 14:01",
    "content": "Aujourd'hui, veille de séance au cinéma, j'invite un ami, mais il avait déjà vu et apprécié le film en question, donc préfère ne pas venir. En revanche, il m'a envoyé un message me racontant la fin du film. TOUTE la fin du film. QDM"
  },
  {
    "title": "Appelle un ami",
    "author": "Maddy",
    "date": "09/12/2021 12:01",
    "content": "Aujourd'hui, c'est J-3 avant mes 18 ans, ENFIN ! Ce week-end m'est prévu un anniversaire \"surprise\" organisé par ma maman… qui s'est révélée être positive au Covid, et doit donc être confinée. Je ne peux donc pas rentrer chez moi et dois rester dans mon appart, seule. Bon anniversaire, moi. QDM"
  },
  {
    "title": "Miam",
    "author": "ManchotDesAndes",
    "date": "Ça date de 2009 mais c'est de la bonne",
    "content": "Aujourd'hui, ma fille de trois ans s'approche en me montrant du doigt. Je fais semblant de le lui manger en le gobant. Elle me dit avec un air dégoûté : \"Pourquoi tu manges ma crotte de nez ?\" Ah, c'était ça le goût salé.… QDM"
  },
  {
    "title": "Maman douceur",
    "author": "Anonyme",
    "date": "09/12/2021 09:30",
    "content": "Aujourd'hui, je commence un emploi dans une boîte d'où ma mère s'était fait virer il y a deux ans. À la demande si je suis parent avec elle, j'ai préféré répondre non. Apparemment, vu tous les noms d'oiseaux qu'on lui donne et son historique ici, je comprends pourquoi je suis également en froid avec elle. QDM"
  },
  {
    "title": "Malaisant",
    "author": "xSunako",
    "date": "09/12/2021 07:30",
    "content": "Aujourd'hui, en plein entretien, je vois le regard de la cliente assise en face de moi s'éteindre. Paniquée, j'ai pensé qu'elle faisait un malaise. Elle s'était endormie. QDM"
  },
  {
    "title": "Bras cassés",
    "author": "Anonyme",
    "date": "09/12/2021 06:30",
    "content": "Aujourd'hui, après une semaine de vacances, mon mari décide enfin de m’aider en faisant une lessive. J’ai finalement dû secouer le linge et aspirer une multitude de petits morceaux blancs, parce qu’il avait laissé des mouchoirs dans la poche de son short. QDM"
  },
  {
    "title": "Faut le présenter à la fan de Ted Bundy",
    "author": "Anonyme",
    "date": "08/12/2021 22:22",
    "content": "Aujourd'hui, j'ai eu un rencard avec un homme rencontré sur une appli. Tout se passait bien, jusqu'à ce qu'il évoque sa passion pour les sérial killers. Où est le problème, me direz-vous? C'est l'excitation sexuelle que ça lui provoque. Bon, j'ai une urgence là, bye bye ! QDM"
  },
  {
    "title": "On va où ?",
    "author": "Taliska",
    "date": "08/12/2021 19:59",
    "content": "Aujourd'hui, une connaissance me dit de la suivre en voiture pour aller dans un restaurant de son choix. Au bout de 10 minutes, on arrive dans un lotissement et la voiture que je suis se gare devant une maison. Il en sort une personne que je ne connais pas. Je suivais la mauvaise voiture depuis le départ. QDM"
  },
  {
    "title": "Trop réactif",
    "author": "Jojo",
    "date": "08/12/2021 18:01",
    "content": "Aujourd'hui, en voiture, je suis arrêté à un feu rouge. Lorsqu'il passe au vert, je démarre et j'accélère. Pas la voiture devant moi par contre. QDM"
  },
  {
    "title": "Tu mets tout le monde très mal à l'aise",
    "author": "Anonyme",
    "date": "08/12/2021 16:01",
    "content": "Aujourd'hui, ma sœur a lancé une conversation Facebook pour organiser l’anniversaire de son mari. Moi tout content, j’envoie pour rigoler : \"Je m’occupe de la coke et des putes.\" J’ai été un peu surpris quand j’ai découvert qu’il y avait d’autres personnes dans le groupe. QDM"
  },
  {
    "title": "Que dalle",
    "author": "Anonyme",
    "date": "08/12/2021 14:00",
    "content": "Aujourd'hui, pour midi, je vais commander des tacos avec des camarades de classe. J'entre pour payer et prendre ma commande. Imaginez ma réaction quand je me suis retourné et je les ai vus repartir avec la voiture, sans moi. QDM"
  },
  {
    "title": "Débourrage",
    "author": "Anonyme",
    "date": "08/12/2021 12:00",
    "content": "Aujourd'hui, en allant pique-niquer avec ma meilleure amie, je gare tranquillement ma voiture. Après le pique-nique, je me rends vite compte qu'elle a dévalé la pente, avant de s'arrêter au beau milieu d'un champ de blé. Impossible de la sortir. QDM"
  },
  {
    "title": "Au fût de chêne",
    "author": "Biquette",
    "date": "Ça date de 2008 mais c'est de la bonne",
    "content": "Aujourd'hui, mon copain m'a dit : \"Tu sais, la lingerie, c'est pas comme le whisky : dix ans d'âge, c'est pas un signe de qualité.\" Je vais vite renouveler mes placards. QDM"
  },
  {
    "title": "Bien tenté",
    "author": "Anonyme",
    "date": "08/12/2021 09:30",
    "content": "Aujourd'hui, mon compagnon rentre de sa garde à 7h30. Je lui ouvre la porte d'entrée en sous-vêtements. Il m'a juste dit : \"C'est dommage, t'aurais dû rester dormir, va te recoucher\" puis il est allé jouer sur son PC. QDM"
  },
  {
    "title": "C'est l'intention qui compte",
    "author": "Anonyme",
    "date": "08/12/2021 07:30",
    "content": "Aujourd'hui, ça fait trois jours que mon copain est reparti après être venu passer plusieurs jours chez moi. À la fin du séjour, il m'avait dit qu'il avait caché des mots d'amour chez moi. Je retrouve un mot bien caché au fond d'un tiroir. Trop heureuse, je le publie en story en le remerciant. Il me répond que malheureusement ce n'était pas le sien. QDM"
  },
  {
    "title": "Mon dada",
    "author": "Anonyme",
    "date": "08/12/2021 06:29",
    "content": "Aujourd'hui, après deux mois et demi, je reprends enfin l'équitation. Dès le début de la séance, je tombe du cheval et me casse le bras droit. QDM"
  },
  {
    "title": "Lunatique",
    "author": "Anonyme",
    "date": "07/12/2021 22:22",
    "content": "Aujourd'hui, un pote m'a invité à regarder un film chez lui. On se pose pour le regarder quand soudain, au bout d'une heure, mon pote met pause et me dit qu'il va se coucher. En gros, je dois partir. C'est donc mis dehors en deux minutes top chrono que je rentre chez moi sans avoir vu la fin du film. QDM"
  },
  {
    "title": "Le pass de la honte",
    "author": "SAINT MARTIN Aude",
    "date": "07/12/2021 20:01",
    "content": "Aujourd'hui, après avoir attendu plus de 45 minutes devant un restaurant réputé afin de passer au premier service, mon iPhone a lancé une mise à jour au moment de présenter mon pass sanitaire. J'ai dû attendre la fin de la mise à jour sur le côté. QDM"
  },
  {
    "title": "C'est cadeau",
    "author": "cozette2551",
    "date": "07/12/2021 17:59",
    "content": "Aujourd’hui, comme tous les matins, j’aère mon appartement et je referme avant de partir. En rentrant, j'ai eu la surprise de trouver plein de plumes sur le carrelage de l’entrée et un cadavre de moineau dans le salon. Apparemment je l’ai enfermé ce matin et mon chat s’est bien \"amusé\" avec. Pour le moineau, QDM"
  },
  {
    "title": "Question piège",
    "author": "EmilyL",
    "date": "07/12/2021 16:01",
    "content": "Aujourd'hui, une collègue me demande si je peux deviner son âge. Je sais qu’elle a 60 ans, alors je la rajeunis pour lui faire plaisir et réponds que je lui en donne 55. Elle s’est vexée et ne m’a plus parlé de la journée, car d’habitude les gens lui disent qu’elle fait 10 ans de moins. QDM"
  },
  {
    "title": "Laisse-moi passer, sois cool",
    "author": "Yvann",
    "date": "07/12/2021 14:01",
    "content": "Aujourd'hui, à la caisse d'un magasin, la personne devant moi m'a regardé et m'a conseillé d'aller à une autre caisse car ça allait être long le temps qu'elle vide son caddie. Je n'avais que deux articles. QDM"
  },
  {
    "title": "La calculette",
    "author": "malobln",
    "date": "07/12/2021 12:01",
    "content": "Aujourd’hui, je suis chez ma soeur. Ma nièce de deux ans et demi a la varicelle. Elle me regarde et me dit : \"Moi j’ai des petits boutons, toi tu en as des gros.\" QDM"
  },
  {
    "title": "OK madame, message reçu",
    "author": "Anonyme",
    "date": "Ça date de 2012 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis chauffeur de bus. Une dame me fait signe de m'arrêter en courant. Elle n'est pas montée, elle voulait juste me dire que c'était son anniversaire. QDM"
  },
  {
    "title": "Lapsus révélateur",
    "author": "Anonyme",
    "date": "07/12/2021 09:31",
    "content": "Aujourd'hui, en arrivant au bureau, je passe devant le bureau de mon patron qui s'appelle Bruno et je m'emmêle les pinceaux pour lui dire bonjour. J'ai dit \"Salut Blaireau.\" Pour moi et ma demande d'augmentation, QDM"
  },
  {
    "title": "C'est sympa, mais…",
    "author": "Anonyme",
    "date": "07/12/2021 07:30",
    "content": "Aujourd'hui, et après avoir fait quatre fausses couches, un ami m'envoie une photo de sa fille à la maternité, avec le message : \"Pour te motiver !\" Dans sa tête, ça devait sonner gentil… QDM"
  },
  {
    "title": "Pas très rassurant",
    "author": "BastL",
    "date": "07/12/2021 06:24",
    "content": "Aujourd'hui, après des années de réflexion, j'avais enfin décidé de consulter une psy pour apprendre à gérer ma peur du rejet. Elle m’a posé un lapin. QDM"
  },
  {
    "title": "C'est beau l'amour superficiel…",
    "author": "Anonyme",
    "date": "06/12/2021 22:22",
    "content": "Aujourd'hui, après avoir subi un changement radical physiquement, mon mec a tellement repris confiance en lui qu'il a jugé bon de me larguer pour des filles plus jolies. QDM"
  },
  {
    "title": "Écologique et pratique",
    "author": "Anonyme",
    "date": "06/12/2021 20:01",
    "content": "Aujourd'hui, comme tous les mois, j'ai reçu les deux pages de mon bulletin de salaire dans deux courriers différents. QDM"
  },
  {
    "title": "RIP en paix",
    "author": "marie008",
    "date": "06/12/2021 18:01",
    "content": "Aujourd’hui, je suis en vacances avec mon neveu de 4 ans. Il a une envie soudaine de pipi. De dos, pour le taquiner, je prends une photo de ses fesses en lui disant que je la montrerai à tout le monde à son mariage. Ce à quoi il répond : \"J’m'en fous, tu seras déjà morte quand je me marierai.\" J'ai 37 ans. QDM"
  },
  {
    "title": "C'est sorti tout seul",
    "author": "Andry",
    "date": "06/12/2021 16:01",
    "content": "Aujourd'hui, je suis en salle de sport et je vois un gars qui a un très beau postérieur. Fatigué par ma séance, les écouteurs aux oreilles, je ne peux pas m’empêcher de penser : \"Put**n, quel cul de malade !\" Sauf que j’ai pensé bien fort, tout haut, bien con, bien beauf. Le gars a juste souri. QDM"
  },
  {
    "title": "Short King",
    "author": "Anonyme",
    "date": "06/12/2021 14:01",
    "content": "Aujourd'hui, je suis allé dans un magasin de Décathlon pour m’acheter un jogging de fitness. Ne trouvant pas ma taille, j’ai demandé de l’aide à un employé. Celui-ci m’a amené au rayon enfant, avant d’ajouter : “Je t’aide à chercher, ou tu attends tes parents ?” J’ai 24 ans et mesure 1m63. QDM"
  },
  {
    "title": "T'en as pas besoin, toi",
    "author": "Anonyme",
    "date": "06/12/2021 12:01",
    "content": "Aujourd'hui, je découvre, émue, un bon cadeau pour une mise en beauté de la part de mon conjoint, qui ne m’a pas offert un seul cadeau de Noël ou d’anniversaire depuis plusieurs années. Ah non, le bon est pour sa nièce. QDM"
  },
  {
    "title": "Tu vas où ?",
    "author": "oups",
    "date": "Ça date de 2014 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis chauffeur de bus et on m'a affecté à une nouvelle ligne. Par réflexe, j'ai emmené mes passagers sur le chemin de ma ligne habituelle. QDM"
  },
  {
    "title": "Coup de foudre au match de volleyball ?",
    "author": "Jeanne",
    "date": "06/12/2021 03:30",
    "content": "Aujourd'hui, premier jour dans ma nouvelle entreprise. Je m'appelle Jeanne et mon patron s'appelle Serge. QDM"
  },
  {
    "title": "Faudrait savoir !",
    "author": "Vie Oh",
    "date": "06/12/2021 07:30",
    "content": "Aujourd'hui, au départ de Belgique, on me refuse l'accès à l'avion parce que j'ai eu ma deuxième dose de vaccin il y a 10 jours, et non pas 14 jours. À l'entrée de l'aéroport, en vérifiant mon attestation à l'espace check COVID, ils m'ont laissé passer avec un grand sourire. QDM"
  },
  {
    "title": "Tu nous appartiens",
    "author": "Anonyme",
    "date": "06/12/2021 06:30",
    "content": "Aujourd'hui, après une très mauvaise nuit, et me réveillant bien malade, je me force à me rendre tout de même à mon travail, car maladivement consciencieuse. Je suis accueilli par ma chef et mon sur-chef, qui m'enguirlandent car j'ai (réellement juste) 3 minutes de retard. QDM"
  },
  {
    "title": "Le grand défi",
    "author": "Anonyme",
    "date": "05/12/2021 22:22",
    "content": "Aujourd'hui, ma femme me lance le défi, par jeu érotique, de porter une de ses petites culottes pour aller au boulot. C'est le jour que j'ai choisi pour glisser dans l'escalier et me tordre le genou. Une demi-douzaine de collègues et les pompiers qui m'ont pris en charge ont pu admirer mes dessous en dentelle. QDM"
  },
  {
    "title": "Au voleur !",
    "author": "Anonyme",
    "date": "05/12/2021 20:01",
    "content": "Aujourd'hui, je reçois des amis ce soir à dîner. Mon fils a embarqué tout l'apéro que j'avais préparé. QDM"
  },
  {
    "title": "On s'les gèle",
    "author": "Afroid",
    "date": "05/12/2021 18:01",
    "content": "Aujourd'hui, il fait tellement froid dans mon appartement que je ne sais plus si je met les aliments au réfrigérateur pour les conserver, ou pour leur éviter de geler. QDM"
  },
  {
    "title": "Dégage",
    "author": "milesmilse",
    "date": "05/12/2021 15:59",
    "content": "Aujourd’hui, mon copain de 8 mois m'a avoué vouloir entamer une relation avec une femme qu'il a rencontré il y a un mois. Pas de panique, il va revenir vers moi si ça ne fonctionne pas. QDM"
  },
  {
    "title": "Petit prince",
    "author": "Anonyme",
    "date": "05/12/2021 14:01",
    "content": "Aujourd’hui, elle change ses draps, lui fait à manger, ramasse ses chaussettes sales, et fait toutes les autres tâches ménagères de la maison. Elle, c’est ma mère, et lui, mon frère, respectivement 62 et 26 ans. QDM"
  },
  {
    "title": "Le monde à l'envers",
    "author": "Ribault-Gaillard",
    "date": "05/12/2021 12:00",
    "content": "Aujourd'hui, paraplégique, je range lentement mon fauteuil roulant dans ma voiture. Je me fais engueuler par un conducteur qui attend ma place, parce que je me suis garée sur une place normale, et non une place handicapée, car toutes prises, comme d'habitude. QDM"
  },
  {
    "title": "Evian à l'envers",
    "author": "marie92",
    "date": "Ça date de 2011 mais c'est de la bonne",
    "content": "Aujourd'hui, ma sœur m'a fait croire que le nouvel épilateur électrique était tellement génial et indolore qu'on pouvait l'utiliser pour le maillot sans crainte. Je suis vraiment naïve. QDM"
  },
  {
    "title": "C'est abusé",
    "author": "Anonyme",
    "date": "05/12/2021 09:30",
    "content": "Aujourd'hui, en cours, deux étudiants négocient avec notre professeure pour avoir une courte pause. Elle leur accorde 5 minutes, pas une de plus, sous peine d'exclusion. Ils quittent alors la salle et reviennent comme des fleurs 30 minutes plus tard. Ils étaient partis manger chez McDo. QDM"
  },
  {
    "title": "Quand faut y aller…",
    "author": "Tu te fous de moi ?",
    "date": "05/12/2021 07:30",
    "content": "Aujourd'hui, je retourne chez mes parents, et mon désormais ex-copain a mis beaucoup d’énergie à faire 25 cartons pour me mettre à la porte de chez lui. En neuf ans de relation, il n’a pas levé le petit doigt pour m’aider dans les tâches ménagères. QDM"
  },
  {
    "title": "Debout, humain !",
    "author": "Anonyme",
    "date": "05/12/2021 06:30",
    "content": "Aujourd'hui, je suis enfin en vacances après six mois de travail acharné, mais je suis malade et mon chat croit que c'est l'heure du jeu à chaque fois que je tousse durant la nuit. La semaine risque d'être très longue. QDM"
  },
  {
    "title": "L'art de l'enchainement",
    "author": "Anonyme",
    "date": "04/12/2021 22:22",
    "content": "Aujourd'hui, panne de chauffage à la maison. Nous sommes partis chercher un radiateur d'appoint le temps des réparations. Sur la route, nous avons eu un accident, et le radiateur s'est cassé pendant le choc. Plus de chauffage, et plus de voiture. QDM"
  },
  {
    "title": "Pas envie",
    "author": "Anonyme",
    "date": "04/12/2021 20:00",
    "content": "Aujourd'hui, ma soeur m'annonce qu'elle ne viendra pas au réveillon de Noël chez nos parents car elle sera trop fatiguée. Elle habite à côté, et moi je vais faire 3 heures de route aller-retour. QDM"
  },
  {
    "title": "C'est beau",
    "author": "Exponentiel",
    "date": "04/12/2021 18:01",
    "content": "Aujourd'hui, et depuis trois mois, j'ai emménagé dans ma nouvelle location, bordée côté jardin par une petite forêt très bucolique. Depuis ce matin, des engins de chantier sont en train de tout raser pour récolter le bois, dévoilant la vue à 150m sur la station d'épuration de la commune qu'elle masquait. QDM"
  },
  {
    "title": "Convaincant",
    "author": "Anonyme",
    "date": "04/12/2021 16:00",
    "content": "Aujourd'hui, une semaine après avoir expliqué à ma mère pourquoi il me fallait des AirPods et qu'elle a refusé, un colis est arrivé contenant des AirPods. Elle a été convaincue par mes arguments, et elle en a donc acheté pour elle. QDM"
  },
  {
    "title": "Adolescence précoce",
    "author": "beauté",
    "date": "04/12/2021 13:58",
    "content": "Aujourd’hui, ma fille de 4 ans refuse de s’habiller pour l’école. Je lui dis que je vais appeler la maîtresse, puis elle me répond : \"Tu fais trop la belle parce que t’as le numéro de tout le monde.\" QDM"
  },
  {
    "title": "Pain perdu",
    "author": "Anonyme",
    "date": "04/12/2021 12:02",
    "content": "Aujourd'hui, je suis retourné chercher ma voiture dans un quartier que je connais un peu. Celle que je n'ai pas réussi à retrouver la veille, m'obligeant à rentrer en taxi, pourtant complètement sobre. QDM"
  },
  {
    "title": "Merci, je déteste",
    "author": "Ju.",
    "date": "Ça date de 2009 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai reçu avec émerveillement une belle rose rouge au boulot. La note disait : \"Coucou poulette. Un an que t'es célibataire, ça se fête. Encore un peu et même ton chat ne voudra plus de toi.\" QDM"
  },
  {
    "title": "Checkup",
    "author": "Raphaël",
    "date": "04/12/2021 09:30",
    "content": "Aujourd'hui, je me rends chez le dentiste pour la première fois en deux ans car mes dents de devant se sont décalés. Sa première réaction : \"Oh putain.\" QDM"
  },
  {
    "title": "Constructif",
    "author": "Anonyme",
    "date": "04/12/2021 07:30",
    "content": "Aujourd'hui, j’ai reçu un message sur Vinted pour me dire que l’article que j’avais mis en vente était \"bien moche\". QDM"
  },
  {
    "title": "Largué",
    "author": "Lisa",
    "date": "04/12/2021 06:30",
    "content": "Aujourd'hui, je termine mes études de restauration d’art. Mon père me demande : \"Alors, quand est-ce que tu l’ouvres ton resto ?\" QDM"
  },
  {
    "title": "Classique",
    "author": "Anonyme",
    "date": "03/12/2021 22:22",
    "content": "Aujourd'hui, je me chauffe avec ma copine, et lorsque je commence à prendre un max de plaisir, elle me demande soudainement : \"T'es dedans là ?\" QDM"
  },
  {
    "title": "Monsieur je-sais-tout",
    "author": "Anonyme",
    "date": "03/12/2021 20:01",
    "content": "Aujourd'hui, quelqu'un a embouti la portière de ma voiture alors que j'étais déjà dans le giratoire, et donc prioritaire. Pendant tout le constat, il m'a affirmé que j'étais en tort, et qu'il faudrait que je reprenne des cours. Il a le permis depuis 2 mois. Qui le lui a donné ? QDM"
  },
  {
    "title": "Une question de timing",
    "author": "Anonyme",
    "date": "03/12/2021 19:59",
    "content": "Aujourd'hui, mon conjoint m'annonce qu'il me quitte, après 6 ans de vie commune. J'ai tout quitté il y a moins de 2 mois pour le suivre à 600km de mes amis et de ma famille. D'après lui, ça fait déjà un moment qu'il y pense. QDM"
  },
  {
    "title": "Viens chez moi, j'habite…",
    "author": "Rob_",
    "date": "03/12/2021 15:58",
    "content": "Aujourd'hui, je me moque de mon ami car il a oublié ses clés et sa copine ne revient pas avant plusieurs heures, je lui propose donc de venir patienter chez moi. Retour de karma, je suis devant ma porte, à côté de mon pote, et du serrurier. QDM"
  },
  {
    "title": "Surprise…",
    "author": "Anonyme",
    "date": "03/12/2021 13:59",
    "content": "Aujourd'hui, je reçois une photo de bague de fiançailles de la part du copain de ma sœur, qui me dit qu'il compte la demander en mariage. Très émue et bouleversée, j'appelle ma sœur en pleurs. La première chose que je lui ai dit c'est : \"Félicitations pour tes fiançailles !\" QDM"
  },
  {
    "title": "Salford Lads Club",
    "author": "Anonyme",
    "date": "03/12/2021 12:00",
    "content": "Aujourd'hui, et comme à chaque fois, mon copain refait seul ou avec des amis des activités que nous avons fait ensemble, parce que : \"Si on se sépare, je pourrais me souvenir de ces endroits sans qu'ils soient entachés par ta présence.\" QDM"
  },
  {
    "title": "Pris au piège",
    "author": "cpabien",
    "date": "Ça date de 2014 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai appris qu'on pouvait découvrir tout un tas de choses sur son compagnon en se faisant passer pour une jeune femme délurée sur un site de rencontres d'un soir. QDM"
  },
  {
    "title": "Le mal du siècle",
    "author": "Céline",
    "date": "03/12/2021 09:30",
    "content": "Aujourd'hui, au bureau, je me plains d'avoir mal au dos. Mon chef répond : \"C'est parce que t'as pris du poids, ça se voit.\" Je viens de perdre 5 kilos en un mois. QDM"
  },
  {
    "title": "Pas là, non",
    "author": "Anonyme",
    "date": "03/12/2021 07:30",
    "content": "Aujourd'hui, mon fils de 2 ans a fait une crise phénoménale, car après s'être fait mal lui-même, maman n'as pas voulu faire un bisou magique à son bobo… c'est à dire à sur son zizi. QDM"
  },
  {
    "title": "Le télétravail c'est la vie",
    "author": "Anonyme",
    "date": "03/12/2021 06:30",
    "content": "Aujourd’hui, mon manager a enfin compris que nous n’habitions pas tous dans Paris, et que le télétravail nous permet de gagner minimum trois heures de trajet par jour. Il veut quand même que nous venions sur site, au cas où. QDM"
  },
  {
    "title": "La routine",
    "author": "erdnaxelagor",
    "date": "02/12/2021 22:22",
    "content": "Aujourd'hui, je me suis rendu compte que ma femme et moi avons fait l'amour plus souvent lors de nos 12 premiers mois de relation que lors des 31 derniers mois après que nous avons emménagé ensemble. QDM"
  },
  {
    "title": "Le projet qui tombe à l'eau",
    "author": "Anonyme",
    "date": "02/12/2021 19:59",
    "content": "Aujourd'hui, nous sortons faire la fête à Paris avec une vieille amie. Voulant marquer le coup, elle prend une vidéo avec mon téléphone. Elle le place au sol. Il lui glisse des mains. Il finit dans les égouts. Nous ne sommes pas sorties finalement. QDM"
  },
  {
    "title": "Quel boulet",
    "author": "Lhylia",
    "date": "02/12/2021 17:58",
    "content": "Aujourd'hui, j'ai été contrainte d'aller à la Fnac avec mon mari afin que l'on prenne au sérieux les problèmes informatiques que je rencontre. Lui ne sait même pas faire un arobase sur l'ordinateur, alors que je gère le parc informatique de la boîte où je travaille. QDM"
  },
  {
    "title": "Quelle bonne idée que t'as eue !",
    "author": "Anonyme",
    "date": "02/12/2021 15:58",
    "content": "Aujourd'hui, pour rire, je propose à ma vieille tante d'essayer une trottinette électrique en libre service. Elle est tombée en pleine rue, a roulé sur cinq mètres avant que sa tête ne heurte gentiment un poteau, puis des passants ont ramassé sa trottinette qui avait fini sa course contre une voiture. QDM"
  },
  {
    "title": "Ésprit d'équipe",
    "author": "Anonyme",
    "date": "02/12/2021 14:01",
    "content": "Aujourd'hui, remplaçante en hôpital, mon planning ne cesse de changer entre les horaires, les services où je suis affectée, les jours de repos qui changent… Je refuse un changement pour cause de rendez-vous. Réflexion d'une collègue : \"De toute façon, vous les remplaçantes, vous ne faites jamais d'effort.\" QDM"
  },
  {
    "title": "Tu ne fais pas ton âge",
    "author": "Iris",
    "date": "02/12/2021 12:01",
    "content": "Aujourd'hui, l’opticienne m’annonce que j’ai droit à une réduction sur mes lunettes en fonction de mon âge. Je lui ai donc dit que j’avais 31 ans. Elle a compris 41, et, sans une once d’hésitation, m’a fait 41% de réduction. Je suis vexée… contente, mais vexée. QDM"
  },
  {
    "title": "Vas-y Joe",
    "author": "MrHotdog",
    "date": "Ça date de 2012 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis chauffeur de taxi et j'ai une cliente dans la voiture. Je n'ai pas osé lui dire de tout le trajet qu'il y avait une vitre entre elle et moi et que je la voyais parler toute seule dans mon rétroviseur. QDM"
  },
  {
    "title": "Vaut mieux être belle et rebelle que moche et remoche",
    "author": "Anonyme",
    "date": "02/12/2021 09:30",
    "content": "Aujourd'hui, mon mec m'a dit que j'avais de la chance d'être avec lui, car \"Je te dis que tu es belle, même quand tu es moche.\" QDM"
  },
  {
    "title": "Prenez la santé mentale au sérieux",
    "author": "Anonyme",
    "date": "02/12/2021 07:30",
    "content": "Aujourd’hui, mon père m’avoue que lorsque j’ai fait une dépression adolescente, et que j’ai failli me suicider, il ne m’a pas cru. Selon lui : \"On ne fait pas de dépression aussi jeune, à 16 ans ça devait être une petite déprime.\" QDM"
  },
  {
    "title": "Enregistrement",
    "author": "Anonyme",
    "date": "02/12/2021 06:30",
    "content": "Aujourd'hui, je viens d'aller voir mon voisin pour la sixième fois, pour lui demander d'arrêter de gueuler car il m'empêche de dormir depuis des mois. Il vient de me menacer d'appeler la police pour harcèlement parce que je n'ai \"aucun moyen de prouver\" que c'est lui qui me dérange. QDM"
  },
  {
    "title": "Sacrée soirée",
    "author": "Patdesziles",
    "date": "01/12/2021 22:22",
    "content": "Aujourd'hui, avec mon copain je vais à la crémaillère d’un pote. On s’est fait chics pour l’occasion, et on arrive à 20h avec le sourire. L’invitation était en fait à midi. On a ramené ses potes bourrés chez eux QDM"
  },
  {
    "title": "Excès de zèle",
    "author": "Tibal",
    "date": "01/12/2021 19:58",
    "content": "Aujourd'hui, je fais remarquer à un policier que garer sa voiture au milieu d'une piste cyclable est incorrect. Celui-ci m'a remercié de cette réflexion en m'offrant une amende de 90€. QDM"
  },
  {
    "title": "Mal pensé",
    "author": "Anonyme",
    "date": "01/12/2021 17:59",
    "content": "Aujourd'hui, j’ai finalement décidé qui choisir entre deux garçons qui me plaisent et qui sont, je pense, attirés par moi. Je viens d’apprendre qu’ils étaient en couple. Ensemble. QDM"
  },
  {
    "title": "Paie tes congés",
    "author": "Guillaume",
    "date": "01/12/2021 15:58",
    "content": "Aujourd'hui, alors que nous sommes 12 de trop dans mon service, mon patron a refusé mes congés, avec pour motif : \"Manque de personnel.\" QDM"
  },
  {
    "title": "Ça ajoute du goût",
    "author": "Dalari",
    "date": "01/12/2021 14:01",
    "content": "Aujourd’hui, je retrouve le couvercle de la lasagne de ce midi posé au sommet de la poubelle avec une belle couche de fromage. Avec une cuillère, je m’empresse de racler le couverte et de l’enfourner avidement en bouche. C’est alors que ma femme hurle : \"Je viens de ramasser le vomi du chien !\" QDM"
  },
  {
    "title": "Colis Privé en force",
    "author": "Akhim",
    "date": "01/12/2021 12:02",
    "content": "Aujourd'hui, je livre un gros colis, et suis lassé que la personne ne réponde pas au téléphone et me fasse perdre du temps. Je me venge en choisissant un point relais le plus loin possible. Mon patron me rappelle, la personne est handicapée et s'est plainte. Je dois lui livrer en urgence, ainsi que m'excuser. QDM"
  },
  {
    "title": "Voyage de courte durée",
    "author": "Benzo",
    "date": "Ça date de 2012 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai appris la politesse. En effet, j'ai dit bonjour à l'escalier, bonjour au plâtre et au revoir à ma randonnée de trois semaines en Australie. QDM"
  },
  {
    "title": "Mépris de classe",
    "author": "Yves",
    "date": "01/12/2021 09:30",
    "content": "Aujourd'hui, j'ai joué à la PlayStation avec mon neveu. Je l'ai atomisé. Je lui pose la question : \"Alors, c'est qui le gros perdant ?\" Le petit me répond : \"C'est celui qui pointe au chômage.\" QDM"
  },
  {
    "title": "Mauvaise mère",
    "author": "Anonyme",
    "date": "01/12/2021 07:30",
    "content": "Aujourd’hui, je dépose mon fils en garde alternée chez son père. Il court vers son père et lui dit : \"Maman ne m’a pas donné une seule fois des légumes, et je suis allée au lit super tard tous les jours quand j’étais avec elle !\" Regard accusateur de mon fils. Regard accusateur de mon ex. QDM"
  },
  {
    "title": "Trop d'infos",
    "author": "Anonyme",
    "date": "01/12/2021 06:30",
    "content": "Aujourd'hui, un collègue, en m’apportant son arrêt de travail, m’a montré des photos de papier toilette avec du sang, avec en plus d’une photo de ses WC. Il était en arrêt à cause d'hémorroïdes. QDM"
  },
  {
    "title": "Bonjour la gratitude",
    "author": "Anonyme",
    "date": "30/11/2021 22:22",
    "content": "Aujourd'hui, la soirée de mon copain avec ses potes est annulée. Je propose un resto avec notre fils de 2 ans. Pendant le repas, mon copain a une petite mine, et je le lui fais remarquer. Il m'a répondu : \"Non mais semaine de merde, soirée de merde.\" Et moi qui voulais lui faire plaisir… QDM"
  },
  {
    "title": "T'es qui toi déjà ?",
    "author": "Anonyme",
    "date": "30/11/2021 20:00",
    "content": "Aujourd'hui, je fête mes 19 ans avec ma famille. À la fin du repas, mon père va fièrement chercher le gâteau qu'il a lui-même commandé à la boulangerie du village. Le gâteau était excellent, et était orné de l'inscription : \"Joyeux anniversaire Benjamin.\" Benjamin, c'est mon frère. QDM"
  },
  {
    "title": "C'est la Chandler",
    "author": "Giovanni",
    "date": "30/11/2021 17:59",
    "content": "Aujourd'hui, torse nu devant ma copine, je fais le beau. Elle me dévore des yeux, jusqu'à ce qu'elle remarque un truc sur mon pectoral et insiste pour savoir ce que c'est. Je lui avoue que c'est un troisième téton. Elle a immédiatement des spasmes et des nausées incontrôlables, et elle ne peut plus me regarder. QDM"
  },
  {
    "title": "Mode avion, stp",
    "author": "jounette",
    "date": "30/11/2021 16:01",
    "content": "Aujourd'hui, je découvre la fonction vocale pour les appels, celle qui énonce le nom des appelants. J'avais oublié que j'avais donné pas mal de surnoms et de ce fait, dans une salle d'attente, on a pu entendre : \"Appel vocal en cours de 'Connasse de proprio.'\" QDM"
  },
  {
    "title": "Soit il fait jeune, soit…",
    "author": "isis015",
    "date": "30/11/2021 14:01",
    "content": "Aujourd'hui, j'accompagne mon copain à sa nouvelle banque. C'est tout naturellement que le banquier me dit : \"Vous êtes sa mère ?\" J'ai 24 ans. QDM"
  },
  {
    "title": "Miles Dévisse",
    "author": "Anonyme",
    "date": "30/11/2021 12:00",
    "content": "Aujourd'hui, pour amuser ma fille de 2 ans avec qui je joue dans le jardin, je prends la pomme de l'arrosoir et souffle dedans comme dans une trompette. Un escargot est tombé dans ma bouche. QDM"
  },
  {
    "title": "Gênance",
    "author": "zizi_coincoin",
    "date": "Ça date de 2008 mais c'est de la bonne",
    "content": "Aujourd'hui, c'est mon deuxième jour au boulot. Voulant boire un café, je n'arrive pas à faire fonctionner la machine à expresso. J'ai dû faire semblant de boire une tasse vide pour ne pas avoir l'air bête. QDM"
  },
  {
    "title": "Communication Breakdown",
    "author": "Anonyme",
    "date": "30/11/2021 09:30",
    "content": "Aujourd'hui, la communication avec ma copine est tellement nulle que c'est mon patron qui m'écoute et me rassure. QDM"
  },
  {
    "title": "Vive le vent d'hiver",
    "author": "Anonyme",
    "date": "30/11/2021 07:30",
    "content": "Aujourd'hui, j'ai vu que j'avais oublié de ranger mon beurre dans le frigo hier soir. Il fait tellement froid dans mon appartement qu'il n'a même pas commencé à fondre. QDM"
  },
  {
    "title": "Creepy",
    "author": "Anonyme",
    "date": "30/11/2021 06:30",
    "content": "Aujourd'hui, je roule de nuit sur l'autoroute quand je sens une mèche de cheveux me chatouiller la joue. J'approche la main pour la remettre en place. Ce n'était pas une mèche de cheveux, et c'est parti en courant sur mon bras. QDM"
  },
  {
    "title": "Hypnotisant",
    "author": "Anonyme",
    "date": "29/11/2021 22:22",
    "content": "Aujourd'hui, après des semaines de rythme de travail effréné, nous avons enfin un peu de temps le soir avec ma compagne. Elle a préféré regarder l'aspirateur robot travailler. QDM"
  },
  {
    "title": "Oscar Deutsch",
    "author": "Anonyme",
    "date": "29/11/2021 19:58",
    "content": "Aujourd'hui, enrhumée, je mets du Vicks sous mon nez et vaque à mes occupations. Après la vague de fraîcheur, je sens que ça brûle et file essuyer le surplus. J'ai fait une réaction allergique. Je me retrouve donc avec une grosse plaque qui ressemble à la moustache d'Hitler. QDM"
  },
  {
    "title": "Adieu la promotion",
    "author": "Anonyme",
    "date": "29/11/2021 17:59",
    "content": "Aujourd'hui, lors d'un séminaire, un mini golf a été organisé. Je m'apprêtais à tirer ma dernière balle lorsque mon club a violemment frappé le visage de mon patron. Il a fini avec un cache oeil à porter pendant une semaine. QDM"
  },
  {
    "title": "Mal barré",
    "author": "Anonyme",
    "date": "29/11/2021 16:02",
    "content": "Aujourd'hui, j'envoie enfin un message déclarant mes sentiments à la fille qui me plaît depuis des mois. Elle m'a répondu 8h après, et son message était : \"OK cool.\" QDM"
  },
  {
    "title": "Famille de merde",
    "author": "Sad",
    "date": "29/11/2021 14:00",
    "content": "Aujourd'hui, ma belle-famille est raciste et grossophobe, mais c’est moi qu’ils accusent de \"ne pas être assez ouverte d’esprit\" pour pouvoir accepter sans broncher leur haine des autres. QDM"
  },
  {
    "title": "C'est pareil",
    "author": "Anonyme",
    "date": "29/11/2021 12:01",
    "content": "Aujourd'hui, et depuis toujours, mes profs et mêmes certains de mes amis m'appellent Juliette. Le problème ? Je m'appelle Justine. QDM"
  },
  {
    "title": "Coucou !",
    "author": "kewets",
    "date": "Ça date de 2010 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai assisté en direct au cambriolage de mon appartement depuis la fenêtre de mon train matinal. QDM"
  },
  {
    "title": "Du temps pour soi",
    "author": "Sexyshower",
    "date": "29/11/2021 09:57",
    "content": "Aujourd'hui, j’ai dû expliquer au médecin des urgences que la déchirure abdominale qu’il vient de me diagnostiquer est le résultat d’une petite séance un peu trop intense avec mon pommeau de douche. QDM"
  },
  {
    "title": "Motivation du lundi",
    "author": "Anonyme",
    "date": "29/11/2021 09:30",
    "content": "Aujourd'hui, salarié depuis 5 ans dans une entreprise en attente d'une évolution de carrière, j'apprends que le petit nouveau de moins de six mois, que j'ai personnellement formé, va devenir mon supérieur hiérarchique. QDM"
  },
  {
    "title": "Eve lève-toi",
    "author": "Yatima",
    "date": "29/11/2021 07:30",
    "content": "Aujourd'hui, je propose à mon copain de prendre ma voiture, parce que la sienne ne fonctionne pas bien, pour que je puisse faire la grasse matinée. La police m'a réveillée à 7h pour que je déplace son véhicule. QDM"
  },
  {
    "title": "Fais dodo…",
    "author": "Estebatman",
    "date": "29/11/2021 06:30",
    "content": "Aujourd'hui, je me réveille en pleine nuit après un cauchemar. Mal à l'aise, je me blottis contre ma femme pour me rassurer. Bien mal m'en a pris : elle aussi faisait un cauchemar, dans lequel je la trompais avec plusieurs amies. Elle m'a frappé, puis s'est rendormie aussi sec. QDM"
  },
  {
    "title": "La bonne excuse",
    "author": "Valen Tina",
    "date": "28/11/2021 22:22",
    "content": "Aujourd'hui, je demande à mon mari de m'aider à faire le ménage. Celui-ci me répond qu'on ne peut pas tout faire ensemble, et qu'il aimerait qu'on fasse des choses individuellement. QDM"
  },
  {
    "title": "En solo",
    "author": "Boris92",
    "date": "28/11/2021 20:01",
    "content": "Aujourd'hui, pour mon anniversaire, ma famille m'avait prévu un grand repas avec plein de cadeaux venus de tout le monde… Mais comme ma cousine a le Covid, tous les invités se sont désistés et j'ai passé mon anniversaire seul avec une assiette de pâtes. QDM"
  },
  {
    "title": "Tournure hasardeuse",
    "author": "Anonyme",
    "date": "28/11/2021 17:58",
    "content": "Aujourd’hui, ma patronne est pressée et je n’arrive pas à marcher à ses côtés. C’est donc tout naturellement que je lui demande d’arrêter de courir. Je suis auxiliaire de vie à domicile et ma patronne est en fauteuil roulant. QDM"
  },
  {
    "title": "L'angoisse",
    "author": "Anonyme",
    "date": "28/11/2021 15:59",
    "content": "Aujourd'hui, premier rendez vous avec un garçon que j'aime beaucoup. Grand soleil, terrasse de bar blindée… Il a vomi sur mon sac à main et ma veste devant tout le monde. QDM"
  },
  {
    "title": "Fonctionnalité",
    "author": "Anonyme",
    "date": "28/11/2021 14:01",
    "content": "Aujourd'hui, ma grand-mère m’a servi un café avec comme pour plateau son iPad tout neuf, pour lequel nous avions eu du mal à cotiser. QDM"
  },
  {
    "title": "Artistan",
    "author": "Christine",
    "date": "28/11/2021 11:58",
    "content": "Aujourd'hui, on sort de notre appartement et on voit que les escaliers ont été repeints, mais une marche sur deux. Le peintre a également peint la rambarde, donc impossible de se tenir pour descendre. Super pratique. Mon mari dit : \"Faut être con quand même…\" Là, on entend deux étages plus bas : \"Non non, je ne suis pas con.\" QDM"
  },
  {
    "title": "BIM BAM BOUM",
    "author": "Anonyme",
    "date": "Ça date de 2015 mais c'est de la bonne",
    "content": "Aujourd'hui, c'est l'anniversaire de l'insupportable gosse de ma voisine, qui hurle à longueur de journée. Elle lui a offert un tambour. QDM"
  },
  {
    "title": "Zoomer",
    "author": "Anonyme",
    "date": "28/11/2021 09:30",
    "content": "Aujourd'hui, ma femme est tellement occupée par sa startup que pour la voir je dois m'inscrire à ses webinaires. QDM"
  },
  {
    "title": "Mauvais réflexe",
    "author": "Anonyme",
    "date": "28/11/2021 07:30",
    "content": "Aujourd'hui, j'ai eu le réflexe de rattraper la couche de ma fille qui tombait de la table à langer en la coinçant avec ma cuisse. Super, sauf qu'elle était ouverte et bien garnie par une TRÈS grosse commission. Là je ne suis pas chez moi et j'ai une traînée de crotte de 20 cm sur mon pantalon beige. QDM"
  },
  {
    "title": "La journée commence bien",
    "author": "Anonyme",
    "date": "28/11/2021 06:31",
    "content": "Aujourd'hui, infirmière à domicile en repos. Ma chef me réveille à 6h30 du matin un dimanche pour remplacer une collègue encore malade. J'arrive chez la première patiente a la bourre, et à peine réveillée. Son chien m'a vomi sur le pied. Je suis en ballerines. Bonne journée. QDM"
  },
  {
    "title": "Mamie sait faire une bonne punchline",
    "author": "Anonyme",
    "date": "27/11/2021 22:22",
    "content": "Aujourd'hui, j'étais avec mon copain dans la maison de sa grand-mère, et nous étions super chauds de bon matin. On commence discrètement nos affaires, mais sa grand-mère est rentrée, sans frapper, un pot de miel à la main. Elle a soupiré, puis a posé le pot sur la table de chevet, en disant : \"Je le pose là. Il a bon goût LUI.\" QDM"
  },
  {
    "title": "Joyeux anniversaire !",
    "author": "Anonyme",
    "date": "27/11/2021 20:01",
    "content": "Aujourd'hui, lors de ma soirée d'anniversaire, je rencontre pour la première fois le nouveau copain d'une amie. Après m'avoir dit bonjour, il me dit : \"Donc c'est toi qui a vomi à sa dernière soirée ! Elle m'a beaucoup parlé de toi !\" Un \"joyeux anniversaire\" aurait suffit. QDM"
  },
  {
    "title": "C'est l'heure de l'apérooooo",
    "author": "Anonyme",
    "date": "27/11/2021 18:01",
    "content": "Aujourd'hui, l'homme dont je suis amoureuse m'invite enfin chez lui. Je l'ai vu changer la litière de son chat et préparer l'apéro, tout ça sans se laver les mains entre les deux. QDM"
  },
  {
    "title": "Guide Michelin",
    "author": "Anonyme",
    "date": "27/11/2021 16:01",
    "content": "Aujourd'hui, premier voyage en amoureux, nous visitons Porto-Vecchio. Petit resto au bord de l’eau, nous prenons la même chose. Quinze minutes après être sortis de table, il a fallu trouver d’urgence des toilettes. Pris d’une diarrhée foudroyante, nous avons dû y rester à proximité tout l’après-midi. QDM"
  },
  {
    "title": "Bogoss",
    "author": "Titouana",
    "date": "27/11/2021 14:02",
    "content": "Aujourd'hui, mon copain vient à la maison avec un nouveau pantalon très moulant. Je lui en fais la remarque, et il me répond que c'est comme ça qu'il les portera désormais, car il \"aime avoir le vermicelle bien calé.\" QDM"
  },
  {
    "title": "Les chouineurs fragiles des internets",
    "author": "Anonyme",
    "date": "27/11/2021 11:58",
    "content": "Aujourd'hui, ça va faire une semaine que mon frère de 42 ans est en boucle sur son mur Facebook au sujet du mot \"iel\" dans le dictionnaire. Il ressort tous les \"arguments\" chouineurs des vieux réacs qui pleurent le \"wokisme\", etc. J'hésite à lui avouer que je suis non-binaire, mais j'ai peur qu'il fasse un AVC. QDM"
  },
  {
    "title": "Le monde d'avant le mode incognito…",
    "author": "Inconnu",
    "date": "Ça date de 2009 mais c'est de la bonne",
    "content": "Aujourd'hui, mon père m'a filé 100 € pour que j'admette finalement devant ma mère que les sites de cul présents dans l'historique l'étaient à cause de moi. QDM"
  },
  {
    "title": "Timing",
    "author": "Anonyme",
    "date": "27/11/2021 09:30",
    "content": "Aujourd'hui, je passe un partiel et pour une fois j'ai pensé à prendre ma montre pour gérer mon temps. Je l'ai tellement bien géré en me mettant la pression, me dépêchant de finir, qu'en retournant m'asseoir après avoir rendu ma copie, je me rends compte qu'elle était toujours à l'heure d'hiver. QDM"
  },
  {
    "title": "McDonald's forever",
    "author": "Anonyme",
    "date": "27/11/2021 07:30",
    "content": "Aujourd'hui, tandis que je réglais la consultation de ma diététicienne, elle a vu ma carte de fidélité McDo. QDM"
  },
  {
    "title": "Piégée !",
    "author": "Titouana",
    "date": "27/11/2021 06:30",
    "content": "Aujourd'hui, il est deux heures du matin et impossible de m'endormir. Ce qui m'en empêche ? L'odeur des pieds de mon copain. QDM"
  },
  {
    "title": "Suivant !",
    "author": "Anonyme",
    "date": "26/11/2021 22:22",
    "content": "Aujourd'hui, mon amant, dont je suis folle amoureuse, m'annonce qu'il va quitter sa femme. Il est tombé amoureux de sa collègue de boulot. QDM"
  },
  {
    "title": "Métaux relous",
    "author": "Chocolat",
    "date": "26/11/2021 20:00",
    "content": "Aujourd'hui, après deux ans à subir les critiques de ma mère sur le fait que je ne sois pas féminine, je décide d'enfin me remettre à porter des bijoux durant une journée de repos. J'ai fait une allergie au matériau des bijoux en question. QDM"
  },
  {
    "title": "Faites gaffe !",
    "author": "Céline",
    "date": "26/11/2021 18:00",
    "content": "Aujourd'hui, après m'être fracturé le genou, je profite du canapé, où mes fils jouent à me soigner avec leur attirail de docteur… jusqu’à ce qu’ils testent mes réflexes au marteau. QDM"
  },
  {
    "title": "Écologique",
    "author": "Anonyme",
    "date": "26/11/2021 16:02",
    "content": "Aujourd'hui la bouilloire remplie d'eau chaude, je me suis servie une bonne tasse de thé en début d'après-midi. J'ai ensuite appris qu'une de mes collègues remet l'eau de sa gourde dans la bouilloire le soir pour ne pas gaspiller l'eau. QDM"
  },
  {
    "title": "C'est pas ce que tu crois",
    "author": "Anonyme",
    "date": "26/11/2021 14:01",
    "content": "Aujourd'hui, je suis à la préfecture pour récupérer un papier, L'employée qui me fait signer le reçu me dit soudain : \"Ah, mais il fallait me le dire que vous étiez handicapé !\" Euh, non, je suis juste gaucher et j'ai toujours tenu mon stylo de cette façon bizarre. QDM"
  },
  {
    "title": "Carte familiale",
    "author": "Anonyme",
    "date": "26/11/2021 12:00",
    "content": "Aujourd'hui, je suis caissière dans une petite supérette. Lorsque je rentre le code client d'une dame, mon ordinateur se met à sonner et il y est écrit : \"Joyeux anniversaire !\" Je lui souhaite donc un joyeux anniversaire, et elle me répond : \"C'est l'anniversaire de ma mère, qui est morte.\" QDM"
  },
  {
    "title": "Bouché",
    "author": "Kaktus",
    "date": "Ça date de 2008 mais c'est de la bonne",
    "content": "Aujourd'hui, je me suis endormi aux toilettes. Au bout d'une heure et demi, ma mère tape à la porte : \"Tu dors ou quoi ?\" Je lui ai dit que j'étais constipé pour ne pas avoir honte. Elle m'a forcé à prendre des laxatifs. QDM"
  },
  {
    "title": "Boulet",
    "author": "Chomeur c'est mieux",
    "date": "26/11/2021 09:30",
    "content": "Aujourd'hui, une intérimaire embauchée il y a 15 jours est encore absente ou en retard. Après la panne de voiture, la panne de réveil, le brouillard, trompée d'heure, route barrée pour cause d'accident, fuite de gaz dans son appartement, j'ai hâte de connaître sa future explication. QDM"
  },
  {
    "title": "Quoi ?",
    "author": "Anonyme",
    "date": "26/11/2021 07:30",
    "content": "Aujourd’hui, ma fille de 14 ans est prête pour la télé-réalité. Elle m’a dit que la neige était d’un \"blanc immatriculé.\" QDM"
  },
  {
    "title": "On y était presque…",
    "author": "Anonyme",
    "date": "26/11/2021 06:30",
    "content": "Aujourd'hui, après avoir demandé la fibre à ma propriétaire pendant plus de 5 ans, elle a balancé des insultes racistes aux techniciens Orange. Toujours pas de fibre. QDM"
  },
  {
    "title": "Mégateuf",
    "author": "Anonyme",
    "date": "25/11/2021 22:22",
    "content": "Aujourd'hui, il est 20h30, mes enfants dorment, ma femme aussi, et je suis seul devant la télévision pour mes 30 ans. QDM"
  },
  {
    "title": "Transfert amoureux",
    "author": "Anonyme",
    "date": "25/11/2021 19:59",
    "content": "Aujourd'hui, je commence une thérapie. Assise dans la salle d'attente, le secrétaire super mignon aux yeux bleus vient me chercher et me conduit à la salle. Je le remercie de mon plus beau sourire. Je m'assieds, Il s'assied en face de moi. Ah, en fait, le psy c'est lui. Dommage. QDM"
  },
  {
    "title": "Racket",
    "author": "Léo",
    "date": "25/11/2021 17:58",
    "content": "Aujourd'hui, en rentrant du lycée, je traverse une ruelle en étant sur mon portable. Deux jeunes filles m'abordent et me présentent une pétition à signer. Alors que je m'apprête à lire, l'une d'elles me donne un violent coup de pied dans l'entrejambe et part avec mon téléphone tombé par terre. QDM"
  },
  {
    "title": "La BA du jour",
    "author": "Léandre",
    "date": "25/11/2021 16:01",
    "content": "Aujourd'hui, ça fait des semaines que j'économise pour offrir un immense bouquet de fleurs à ma copine pour nos un an. C'est son père qui a ouvert la porte et m'a remercié, les larmes aux yeux, car il a cru que c'était des fleurs pour sa femme, hospitalisée dans un état grave. Je n'ai pas osé dire la vérité. QDM"
  },
  {
    "title": "Observation enfantine",
    "author": "Anonyme",
    "date": "25/11/2021 14:01",
    "content": "Aujourd'hui, j'invite mes quatre meilleurs amis à déjeuner pour mon anniversaire. En cuisine une partie de la journée, je prends enfin 5 minutes pour aller aux WC. Ma fille de 2 ans s'est exclamé devant tout le monde à mon retour : \"Ça y est, maman a fait un gros caca, et ça pue !\" QDM"
  },
  {
    "title": "César",
    "author": "Anonyme",
    "date": "25/11/2021 12:01",
    "content": "Aujourd'hui, j'ai eu la peur de ma vie quand j'ai vu mon fils, dehors, allongé par terre, blouson ouvert avec du sang sur le torse. En fait, il répétait une scène avec un ami. QDM"
  },
  {
    "title": "Je ne suis pas du matin",
    "author": "cachou",
    "date": "Ça date de 2010 mais c'est de la bonne",
    "content": "Aujourd'hui, mon fils de seize mois est surexcité. C'est en lavant le biberon en fin de journée que je me suis rendu compte qu'il sentait bizarre. Mal réveillée, j'avais confondu le cacao avec le café. QDM"
  },
  {
    "title": "Tiens !",
    "author": "Anonyme",
    "date": "25/11/2021 09:30",
    "content": "Aujourd'hui, je suis monitrice d'auto école, et les moniteurs se saluent lorsqu'ils se croisent. Avec ma collègue, on se brandit plutôt des doigts. Sauf que cette fois-ci, c'était ma patronne dans la voiture de ma collègue. QDM"
  },
  {
    "title": "Pipelette",
    "author": "Anonyme",
    "date": "25/11/2021 07:30",
    "content": "Aujourd’hui, et comme depuis plusieurs semaines, je dois gérer une collaboratrice très stressée et qui parle beaucoup. Cette fois-ci, j’étais pressée alors j’ai essayé d’écourter la conversation. Elle m’a suivi et a continué à me parler à travers la porte des toilettes. QDM"
  },
  {
    "title": "Les rois du monde",
    "author": "Anonyme",
    "date": "25/11/2021 06:24",
    "content": "Aujourd'hui, je me suis fait crier dessus par ma soeur : \"Pourquoi t'as mangé le filet de dinde qui se trouvait dans le frigo ? Tu sais très bien que mon chat ne mange que ça !\" QDM"
  },
  {
    "title": "On peut se tutoyer ?",
    "author": "Anonyme",
    "date": "24/11/2021 22:24",
    "content": "Aujourd'hui, ça fait trois mois que j'ai un nouveau copain, et tout se passe bien. Le seul hic, c'est qu'après le sexe, il se met toujours à me féliciter avec l'accent québécois sur \"comment je lui ai bien trait le pis.\" QDM"
  },
  {
    "title": "Outillage",
    "author": "Anonyme",
    "date": "24/11/2021 20:01",
    "content": "Aujourd'hui, mon fils et ma fille cassaient des noix sur la table de cuisine à grand coups de rouleau à pâtisserie. Le casse-noix visiblement ne sert à rien. QDM"
  },
  {
    "title": "On s'amuse comme un peut…",
    "author": "Anonyme",
    "date": "24/11/2021 18:01",
    "content": "Aujourd'hui, ma copine et moi n'avons que très peu de temps pour nous deux. Lorsque nous avons enfin eu une journée pour nous, la seule occupation qu'elle trouve pour nous est de faire un puzzle. QDM"
  },
  {
    "title": "Je vais bien, tout va bien",
    "author": "Zapzap",
    "date": "24/11/2021 16:01",
    "content": "Aujourd'hui, je me mets en arrêt de travail suite à un burn-out professionnel. Le médecin ne se prononce pas encore sur la durée. Mes collègues se disputent mon poste, et ma chef joue les arbitres. Aucun m'a demandé comment j'allais. QDM"
  },
  {
    "title": "L'enfant roi",
    "author": "Anonyme",
    "date": "24/11/2021 14:00",
    "content": "Aujourd'hui, après avoir préparé des lasagnes pour le repas de midi, étendu le linge, fait la vaisselle, coupé les cheveux de mon petit dernier, préparé un gâteau pour son anniversaire, je lui demande de sortir la poubelle. Sa réponse : \"Tu sais maman, je ne serai pas toujours là.\" QDM"
  },
  {
    "title": "Sept ans de malheur",
    "author": "Anonyme",
    "date": "24/11/2021 11:59",
    "content": "Aujourd'hui, j'ai acheté un miroir et un meuble. À la sortie du magasin, je tiens tête à ma fille de 11 ans pour qu'elle ne porte pas le miroir car c'est trop risqué, et le dépose sur la banquette arrière de ma voiture. Trois minutes après, je brise moi-même ledit miroir en repliant les sièges pour charger le meuble. QDM"
  },
  {
    "title": "J'ai rien compris en fait",
    "author": "Anonyme",
    "date": "Ça date de 2013 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai compris que j'allais rater mon contrôle quand je me suis rendu compte que les questions m'apprenaient des choses sur la leçon. QDM"
  },
  {
    "title": "Tel est con qu'il croyait con",
    "author": "Anonyme",
    "date": "24/11/2021 09:30",
    "content": "Aujourd'hui, le service informatique de mon boulot a pris la main sur mon PC pour me porter assistance. J’envoie à mes collègues sur Messenger que le mec est con et qu’il ne comprend rien. J’ai oublié que les notifications s’affichaient en temps réel sur mon écran. QDM"
  },
  {
    "title": "Déontologique",
    "author": "Anonyme",
    "date": "24/11/2021 07:30",
    "content": "Aujourd'hui, et depuis deux mois, je suis une thérapie onéreuse et difficile, mais avec la ferme intention d'aller de l'avant. Ma psy m'a contactée pour m'informer que nous arrêtions là : l'ami qui me l'avait recommandée m'a mentionné en thérapie, et elle ne se sent plus capable de procéder en \"toute neutralité.\" QDM"
  },
  {
    "title": "Situation tendue",
    "author": "Anonyme",
    "date": "24/11/2021 07:30",
    "content": "Aujourd'hui, pour refaire mon passeport italien, je réunis beaucoup de documents avec précaution, mais j'apprends qu'il en manque un : Le consentement de mon ex-mari (avec qui je ne communique que via avocats) à qui je dois expliquer qu'une lois italienne de 1967 exige sa signature. QDM"
  },
  {
    "title": "La remontada",
    "author": "Augustin",
    "date": "24/11/2021 06:24",
    "content": "Aujourd'hui, on a eu un devoir bonus en physique. S'il remontait la moyenne il comptait. Je crois bien être le seul pour qui un 6/20 a remonté sa moyenne. QDM"
  },
  {
    "title": "Vivement la saison 2",
    "author": "Anonyme",
    "date": "23/11/2021 22:22",
    "content": "Aujourd'hui, ça fait un peu plus d'un an que je suis avec ma copine. Je vais chez elle, et on regarde une série. Soudain, grosse prise de conscience pour elle, et décide de me quitter car : \"Comme ils disent dans la série, si on donne pas le monde pour une personne c'est qu'on ne l'aime pas vraiment.\" QDM"
  },
  {
    "title": "Bonne chance !",
    "author": "Chulala",
    "date": "23/11/2021 20:01",
    "content": "Aujourd'hui, j'ai mon premier rendez-vous galant après deux ans de célibat voulu et bien vécu. Ma seule crainte est de ne pas réussir à maîtriser mes gaz. QDM"
  },
  {
    "title": "Exclusion",
    "author": "Anonyme",
    "date": "23/11/2021 18:01",
    "content": "Aujourd'hui, c'est le dernier soir avant que mon frère ne déménage vivre à plusieurs heures de route, avec sa copine qui ne me supporte pas. Mes parents font donc un petit repas avec eux, mais apparemment je ne suis pas invitée et mon copain non plus. QDM"
  },
  {
    "title": "Le petit personnel",
    "author": "Anonyme",
    "date": "23/11/2021 16:00",
    "content": "Aujourd'hui, assistante maternelle, des parents viennent chercher leur fils avec plus de 3h30 de retard et 2 SMS pour se justifier. En arrivant, ils m'ont dit : \"Ça va, vous êtes chez vous, vous êtes tranquille, si on est en retard, c'est pas grave.\" J'avais un RDV prévu, que j'ai dû annuler. QDM"
  },
  {
    "title": "Pour la prochaine fois…",
    "author": "Kilimandjaro",
    "date": "23/11/2021 13:58",
    "content": "Aujourd'hui, j'ai reçu les produits cosmétiques et d'hygiène 'spécial grossesse' que j'ai commandés il y a peu. J'ai fait une fausse couche il y a deux jours. QDM"
  },
  {
    "title": "Appréciation professionnelle",
    "author": "Anonyme",
    "date": "23/11/2021 12:01",
    "content": "Aujourd'hui mon rhumatologue me regarde et dit : \"Vous faites beaucoup plus jeune que votre âge !\" puis il regarde mes radios du dos et dit : \"Ah ben non en fait, là vous faites BEAUCOUP plus vieille !\" QDM"
  },
  {
    "title": "Ah, t'es là ?",
    "author": "lendemain",
    "date": "Ça date de 2017 mais c'est de la bonne",
    "content": "Aujourd'hui, lendemain de soirée, voulant être au calme, je n'ouvre pas mes volets. J'ai retrouvé plusieurs heures plus tard mon copain dans le jardin, nu, se réveillant sous les yeux des mes voisins. QDM"
  },
  {
    "title": "C'est chaud",
    "author": "Anonyme",
    "date": "23/11/2021 09:29",
    "content": "Aujourd'hui, en vacances dans le désert, je pars me promener dans les dunes seule en sandales. Arrivée à assez loin du camp, je décide de rebrousser chemin. Mes sandales me lâchent. Impossible de revenir à pied au camp, le sable est trop bouillant. QDM"
  },
  {
    "title": "Non merci",
    "author": "Rédhibitoire",
    "date": "23/11/2021 07:30",
    "content": "Aujourd'hui, je discute avec un mec avec qui j'ai matché sur Tinder. Bien qu'il me parle avec passion de foot, je lui laisse quand même une chance. Quinze minutes plus tard, il me place \"ils croivent\" et \"concert de Jul\" dans la même phrase. QDM"
  },
  {
    "title": "L'innocence détruite",
    "author": "ranc",
    "date": "23/11/2021 06:30",
    "content": "Aujourd'hui, ma fille de sept ans a demandé : \"OK Google, est-ce que le Père Noël existe ?\" QDM"
  },
  {
    "title": "Champions League",
    "author": "StickyDream",
    "date": "22/11/2021 22:22",
    "content": "Aujourd'hui, je quitte l’appartement d’un date en lui disant : \"T’inquiète, on se revoit bientôt.\" Ayant oublié quelque chose, je me permets de re-rentrer sans frapper. Je l’ai trouvé à genoux et bras en l’air, comme pour fêter une victoire. QDM"
  },
  {
    "title": "Un vrai travail",
    "author": "Anonyme",
    "date": "22/11/2021 20:01",
    "content": "Aujourd'hui, alors que je dîne avec ma belle-famille, on me dit qu'il serait peut-être temps de trouver un métier plus stable et moins futile que celui que je fais actuellement. Je suis réalisateur de courts-métrages, qui ont déjà été primés internationalement. QDM"
  },
  {
    "title": "Désordre narcissique, maman",
    "author": "Anonyme",
    "date": "22/11/2021 18:01",
    "content": "Aujourd'hui, suite à une mauvaise enfance, due à l’alcoolisme de ma mère, je consulte un psy. Ma mère vient de m’appeler pour me dire qu’elle se sentait rassurée, car : \"Ça prouve bien que la folle c’est pas moi !\" QDM"
  },
  {
    "title": "Covidiote",
    "author": "Johann S",
    "date": "22/11/2021 15:59",
    "content": "Aujourd'hui, après deux ans de relation, je reçois un message de ma chérie qui souhaite me parler d'un sujet important, d'enfant. Excité, j'ai tout de suite pensé à une heureuse nouvelle. En fait non, elle m'a juste quitté car je me suis fait vacciner et suis donc logiquement devenu \"impropre à procréer.\" QDM"
  },
  {
    "title": "Des nouvelles de Beaufland",
    "author": "Anonyme",
    "date": "22/11/2021 14:01",
    "content": "Aujourd'hui, problème informatique, alors j'inspecte la prise. C'est au même moment que mon directeur est entré dans mon bureau. À moi, ma robe, mes fesses en l'air et mon visage tout rouge quand je me suis relevée, et qu'il s'est écrié : \"Super la nouvelle recrue, elle est déjà sous le bureau !\" QDM"
  },
  {
    "title": "Profs de merde",
    "author": "profechier",
    "date": "22/11/2021 12:02",
    "content": "Aujourd'hui, ayant subi durant toute ma scolarité le harcèlement scolaire, les moqueries, et l'isolement en tant qu'introvertie et élève modèle, je pensais que ça s'arrêterait en devenant adulte. Je n'aurais jamais imaginé que ça continuerait de la part de mes collègues, une fois devenue prof. QDM"
  },
  {
    "title": "Le Zbeul",
    "author": "aie mes oreilles",
    "date": "Ça date de 2016 mais c'est de la bonne",
    "content": "Aujourd'hui, les 1500 élèves du lycée dans lequel je travaille ont eu à la cantine une glace dont les bâtons étaient des sifflets. QDM"
  },
  {
    "title": "Ciao !",
    "author": "Anonyme",
    "date": "22/11/2021 09:31",
    "content": "Aujourd'hui, après avoir attendu 25 minutes dans un tram arrêté en station, je décide d’en sortir et de faire le trajet à pied. Je sors, je fais trois mètres, les portes se ferment et le tram part. QDM"
  },
  {
    "title": "Réalisation existentielle",
    "author": "Azerty",
    "date": "22/11/2021 07:27",
    "content": "Aujourd'hui, il m'a fallu 3 confinements, 5 vagues de Covid et 7 ans de célibat avant de me rendre compte que, malgré le fait que je sois asocial, j'ai quand même besoin de contact humain. QDM"
  },
  {
    "title": "Maladie d'amour",
    "author": "Pierre",
    "date": "22/11/2021 06:20",
    "content": "Aujourd'hui, ma meuf me quitte parce que je suis jaloux. Elle a oublié que je lui avais pardonné une infidélité il y a deux mois. QDM"
  },
  {
    "title": "Pas trop gay-friendly",
    "author": "MauvaisGendre",
    "date": "21/11/2021 22:22",
    "content": "Aujourd'hui, premier repas chez mes beaux-parents, plutôt homophobes, mais qui \"acceptent\" l'orientation sexuelle de leur fils. Au menu : plateau de fruits de mer. J'y suis fortement allergique et mon compagnon avait pris soin de leur mentionner. QDM"
  },
  {
    "title": "La violence, encore",
    "author": "Steph",
    "date": "21/11/2021 20:02",
    "content": "Aujourd'hui, à l'heure du coucher, mon fils 6 ans me dit que plus tard il sera voleur. Je lui dis que s'il devient voleur, il ira en prison et je pleurerais.. Sa réponse : \"Ben non, tu seras déjà morte.\" QDM"
  },
  {
    "title": "Le message n'est toujours pas passé",
    "author": "doubleK",
    "date": "21/11/2021 18:00",
    "content": "Aujourd'hui, une maman est venue récupérer sa fille en classe, car elle a reçu un résultat positif pour le test PCR qu'elle lui a fait faire le matin avant de la déposer tranquillement à l'école. QDM"
  },
  {
    "title": "Empathie",
    "author": "Anonyme",
    "date": "21/11/2021 15:58",
    "content": "Aujourd'hui, je suis dans le train. En face de moi se trouve un homme, masque au visage et casque aux oreilles, en train de pleurer devant son téléphone. Je tente de le réconforter. Ce dernier me rétorque : \"Mais ferme-là ! Tu vois pas que je regarde une vidéo drôle ?\" QDM"
  },
  {
    "title": "Confusion canine",
    "author": "I am groot",
    "date": "21/11/2021 14:04",
    "content": "Aujourd'hui, mon chien m'a pris pour un arbre et m'a uriné dessus pendant sa balade. QDM"
  },
  {
    "title": "Hieroglyphes",
    "author": "Anonyme",
    "date": "21/11/2021 12:02",
    "content": "Aujourd'hui, je suis en formation. Le formateur parle très vite, nous obligeant à tout noter en abréviations et en écriture \"de médecin\". Arrivé chez moi, je veux revoir mon cours : c'est totalement incompréhensible, impossible de me relire. QDM"
  },
  {
    "title": "Chucky",
    "author": "Fatal",
    "date": "Ça date de 2009 mais c'est de la bonne",
    "content": "Aujourd'hui, je vais faire les courses avec la tête d'ange qu'est mon petit frère de 4 ans. Arrivés à la caisse, la caissière le regarde et me dit : \"Oh, qu'il est mignon !\" Il répond le plus normalement du monde : \"Ta gueule, vieille conne.\" QDM"
  },
  {
    "title": "Ma préférence à moi",
    "author": "PasseAAutreChose",
    "date": "21/11/2021 09:30",
    "content": "Aujourd'hui, comme souvent, ma mère me chante les louanges de mon ex, gendre idéal, que je devrais essayer de \"reconquérir tant qu'il en est encore temps.\" Notre rupture remonte à dix ans, il est depuis marié, et moi aussi. QDM"
  },
  {
    "title": "La violence",
    "author": "Anonyme",
    "date": "21/11/2021 07:30",
    "content": "Aujourd'hui, je lis une BD de Kid Lucky à ma fille de 7 ans. Quand j'arrive à la case où Kid Lucky se met en colère parce que sa mère l'appelle pour manger, ma fille me dit : \"C'est comme moi. Parfois, tu m'énerves tellement que j'ai envie de te taper, mais je ne le fais pas parce que je n'ai pas le droit.\" QDM"
  },
  {
    "title": "Hello Goodbye",
    "author": "Anonyme",
    "date": "21/11/2021 06:30",
    "content": "Aujourd'hui, après avoir fait 10h de bus pour aller voir ma copine, elle m’annonce qu’elle préfère la vie de célibataire, et me demande de repartir. QDM"
  },
  {
    "title": "Enfantillages",
    "author": "Anonyme",
    "date": "20/11/2021 22:22",
    "content": "Aujourd'hui, ma copine souhaite me larguer car elle sait que je me masturbe de temps en temps. D'après elle, c'est immature. QDM"
  },
  {
    "title": "Au boulot, femme !",
    "author": "Anonyme",
    "date": "20/11/2021 20:01",
    "content": "Aujourd'hui, j'ai rencard avec un beau jeune homme, qui m'avait dit \"J'apporte le souper !\" Il a débarqué chez moi avec des steaks crus, des oignons et des patates. Il m'a dit : \"Tiens, c'est pour faire à manger !\" puis il est parti dans le salon. QDM"
  },
  {
    "title": "Quiproquo classique",
    "author": "louise",
    "date": "20/11/2021 18:01",
    "content": "Aujourd'hui, je discute avec une inconnue dans la rue de choses et d'autres, et elle me demande si je suis enceinte. Je réponds que non. Elle ajoute : \"Ah, vous venez d’accoucher alors ?\" Moi : \"Non.\" Elle termine : \"Ah, donc vous êtes ronde ?\" Oui, voilà, c'est ça. QDM"
  },
  {
    "title": "Désolée…",
    "author": "Anonyme",
    "date": "20/11/2021 16:00",
    "content": "Aujourd'hui, je ne sais pas comment avouer à mon copain que je suis amoureuse... De sa sœur. QDM"
  },
  {
    "title": "Lutte des classes",
    "author": "Anonyme",
    "date": "20/11/2021 13:59",
    "content": "Aujourd'hui, moment détente avec ma classe de CP, nous nous lançons quelques devinettes. À \"Qu’est-ce qui a des dents, mais qui ne mange pas ?\" l’un d’eux m’a répondu : \"Les enfants pauvres.\" Non non, la réponse attendue était : \"Un peigne.\" QDM"
  },
  {
    "title": "Un jour, mon fils…",
    "author": "Anonyme",
    "date": "20/11/2021 12:00",
    "content": "Aujourd'hui, mon fils de 9 ans est venu me dire qu'il était temps que je me trouve un nouvel amoureux, mais \"un normal cette fois.\" QDM"
  },
  {
    "title": "Groovy, baby !",
    "author": "DanseuseDuDimanche",
    "date": "Ça date de 2016 mais c'est de la bonne",
    "content": "Aujourd'hui, je me retrouve avec une courbature à la main. Je suis allée en boite hier soir et quand je danse, j'ai l'habitude de claquer des doigts en rythme. J'ai mal, et je me sens ridicule. QDM"
  },
  {
    "title": "Surprise !",
    "author": "Angel",
    "date": "20/11/2021 09:30",
    "content": "Aujourd'hui, je sais ce que je vais avoir comme cadeau de Noël. Mes parents ont passé ma carte de fidélité et j'ai reçu la facture sur ma boite mail. QDM"
  },
  {
    "title": "Ça sent le roussi",
    "author": "Xxx",
    "date": "20/11/2021 07:30",
    "content": "Aujourd’hui, mon chat s’est brûlé les fesses en s’asseyant sur une bougie. QDM"
  },
  {
    "title": "T'es qui toi ?",
    "author": "Anonyme",
    "date": "20/11/2021 06:30",
    "content": "Aujourd'hui, alors que ma moitié insiste depuis des mois pour que je me rase la barbe, afin de voir à quoi je ressemble sans, je profite de son absence pour sauter le pas. Il lui a fallu une bonne heure avant d'accepter de m'embrasser, car elle avait l'impression de me tromper avec un autre. QDM"
  },
  {
    "title": "Romantique",
    "author": "Anonyme",
    "date": "19/11/2021 22:22",
    "content": "Aujourd'hui, pour nos 2 ans, mon chéri m'emmène dans un super hôtel romantique avec jacuzzi dans la chambre. On commence à se chauffer dans le jacuzzi, et on décide de continuer nos affaires sous la douche. À sa tête quand j'ai repris connaissance parce que j'avais fait un malaise à cause de la chaleur… QDM"
  },
  {
    "title": "Tu fais chier",
    "author": "Anonyme",
    "date": "19/11/2021 20:00",
    "content": "Aujourd'hui, alors que je faisais la grosse commission au travail, mon chef derrière la porte m'a demandé si j'en avais pour longtemps. J'ai alors rétorqué bêtement que non, et il m'a répondu \"D'accord, j'attends alors.\" Toujours derrière la porte. QDM"
  },
  {
    "title": "Faudrait savoir",
    "author": "Anonyme",
    "date": "19/11/2021 18:00",
    "content": "Aujourd'hui, ça fait 4 ans que j'ai repris mes études et que ma mère me reproche de ne plus gagner d'argent par moi-même. Cette année, j'ai trouvé un job étudiant que j'adore et qui me prend peu de temps. À présent, elle me reproche de trop aimer mon travail, et pas assez mes études. QDM"
  },
  {
    "title": "Crevante et crevée",
    "author": "Anonyme",
    "date": "19/11/2021 16:00",
    "content": "Aujourd'hui, et depuis plusieurs mois, notre fille de 10 mois ne fait ses siestes que dans sa poussette, et se réveille immédiatement dès qu'on arrête de la bercer. Elle fait 2 à 3 siestes par jour, de 20 minutes à 1h30. QDM"
  },
  {
    "title": "Humour boomer",
    "author": "Sofia Ch",
    "date": "19/11/2021 14:01",
    "content": "Aujourd'hui, j'étais en galère sur un dossier, alors j’appelle mon chef pour qu’il m’aide. Il propose de faire un partage d’écran, ce que je fais. En m’aidant, mon chef fait comme à son habitude des blagues nulles, et moi je grimace à chaque blague, sans me rendre compte que le partage d’écran a activé ma webcam. QDM"
  },
  {
    "title": "Chacun son truc",
    "author": "Marco",
    "date": "19/11/2021 12:00",
    "content": "Aujourd'hui, mon fils, 7 ans, apprend des jeux de cartes avec ma mère. Au bout d'un moment, je me propose de jouer avec eux. Réponse de ma mère : \"On essaye de jouer sérieusement là. T'es pas assez intelligent pour bien jouer.\" QDM"
  },
  {
    "title": "Exploitation",
    "author": "Luke",
    "date": "Ça date de 2010 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis stagiaire dans une grande entreprise et j'ai calculé que même la machine à café gagnait plus que moi. QDM"
  },
  {
    "title": "Métier à risques",
    "author": "Jérémy",
    "date": "19/11/2021 09:30",
    "content": "Aujourd'hui, je suis photographe dans l'immobilier, et en ouvrant les volets d'une vieille maison, j'ai glissé sur un préservatif usagé qui jonchait sur le sol. Imaginez la tête de ma chef lorsque je lui ai raconté dans quelles circonstances je suis passé tout près de l'accident de travail. QDM"
  },
  {
    "title": "Gros malaise",
    "author": "Julien",
    "date": "19/11/2021 07:30",
    "content": "Aujourd'hui, ma copine m'a largué. J'en parle à mon père, espérant du soutien. Il m'a demandé si je pensais qu'il avait maintenant ses chances avec elle. QDM"
  },
  {
    "title": "Matinal",
    "author": "RobineOfWood",
    "date": "19/11/2021 06:30",
    "content": "Aujourd'hui, je dormais profondément quand le ciel m'est tombé sur la tête : le plafond de ma chambre, fissuré depuis toujours, s'est finalement effondré sur mon lit. QDM"
  },
  {
    "title": "Faut consulter, monsieur",
    "author": "Vendeurcaroté",
    "date": "18/11/2021 22:22",
    "content": "Aujourd'hui, j'ai 32 ans et je suis toujours puceau car quand je bande, mon pénis me fait tellement mal que je débande immédiatement. QDM"
  },
  {
    "title": "Super reloue",
    "author": "Anonyme",
    "date": "18/11/2021 20:01",
    "content": "Aujourd'hui, restaurant en amoureux avec mon chéri, mais sa mère ne cesse de lui envoyer des messages tout le long du repas. Sa réponse lorsque mon homme lui dit que nous sommes au restaurant : \"Bah tu parle pas la bouche pleine, tu écris.\" QDM"
  },
  {
    "title": "Merci de votre aide",
    "author": "Anonyme",
    "date": "18/11/2021 18:00",
    "content": "Aujourd'hui, je commande un Uber parce que je ne suis pas véhiculée et je me trimballe huit sacs de courses. Quand le véhicule arrive, celui-ci a eu la présence d'esprit de me passer devant et de se barrer en annulant la course. QDM"
  },
  {
    "title": "Grand écart",
    "author": "Advance",
    "date": "18/11/2021 16:01",
    "content": "Aujourd'hui, après avoir connu la fourchette d'une heure pour le passage d'un livreur, et aussi le râteau d'une journée, j'ai reçu l'information qu'un livreur passera chez moi entre le 23 novembre et le 4 décembre. QDM"
  },
  {
    "title": "AVCDM",
    "author": "Anonyme",
    "date": "18/11/2021 14:00",
    "content": "Aujourd'hui, j'ai appris que je risquais un AVC à cause de mon surpoids. Poids pris depuis que j'ai arrêté de fumer pour éviter différents cancers. QDM"
  },
  {
    "title": "Déformation",
    "author": "Anonyme",
    "date": "18/11/2021 12:00",
    "content": "Aujourd'hui, ma mère m'a offert une carte cadeau pour m'acheter de nouveaux tee-shirts, car selon elle ils sont tous \"complètement déformés.\" Le plus compliqué va être de dire à ma copine qu'il faudrait qu'elle arrête de les mettre pour dormir. QDM"
  },
  {
    "title": "Sang pour sang QDM",
    "author": "greg6230",
    "date": "Ça date de 2011 mais c'est de la bonne",
    "content": "Aujourd'hui, tous mes courriers sont tachés de sang. Mon facteur s'est coupé et, visiblement, il veut me montrer que son métier est dangereux. QDM"
  },
  {
    "title": "Joyeux anniversaire quand même",
    "author": "Anonyme",
    "date": "18/11/2021 09:30",
    "content": "Aujourd'hui, c'est mon anniversaire. Pour me faire plaisir, mon homme et ma fille font des crêpes pour le petit déjeuner. Une fois les avoir dégustés ensemble, ils jouent dans le salon. Pendant ce temps, je débarrasse la table, fais la vaisselle et nettoie la table où la pâte commence à sécher. QDM"
  },
  {
    "title": "Super vieux alors",
    "author": "Anonyme",
    "date": "18/11/2021 07:30",
    "content": "Aujourd'hui, après avoir trouvé un super manteau en friperie, j’ai remarqué que des pièces étaient tombées à l’intérieur, mais aucun trou dans les poches. Au bout d’un moment, je découds un peu la veste pour les récupérer. C’était des francs. QDM"
  },
  {
    "title": "Les chats c'est pareil",
    "author": "liline",
    "date": "18/11/2021 06:30",
    "content": "Aujourd'hui, et depuis 20 ans, je suis nounou et donc habituée à interdire des choses insolites à mes tout-petits, mais c'est bien la première fois que j'interdis à un bébé de remanger son vomi. J'en ai encore des hauts le coeur. QDM"
  },
  {
    "title": "C'est ce que tu voulais, non ?",
    "author": "Anonyme",
    "date": "17/11/2021 22:22",
    "content": "Aujourd'hui, je dis à ma copine que la voir révéler ses parties intimes progressivement par sexto m'exciterait. Elle vient de m'envoyer sa raie du cul. QDM"
  },
  {
    "title": "P'tit cuistot ou tard",
    "author": "Intermède",
    "date": "17/11/2021 20:03",
    "content": "Aujourd'hui, toute fière de montrer à quel point mes enfants sont autonomes depuis mon divorce, je demande à mon fils de 10 ans de faire à manger. Tout allait bien, jusqu'à ce qu'il mette le bocal de sauce pesto dans le micro-ondes… avec le couvercle métallique. QDM"
  },
  {
    "title": "C'est pour les heures sup'",
    "author": "Anonyme",
    "date": "17/11/2021 18:01",
    "content": "Aujourd'hui, je rentre dans le bureau de mon patron et je le vois se gratter le nez. Au moment de me donner ma fiche de paie, je vois sa crotte de nez sur le montant net à payer. J'ai dû l'enlever pour voir le montant. QDM"
  },
  {
    "title": "Gloups",
    "author": "Véro",
    "date": "17/11/2021 16:00",
    "content": "Aujourd'hui, j'ai inhalé une petite araignée qui descendait sur son fil devant moi, ce qui m'a provoqué une grosse quinte de toux et des nausées. Tout cela en conduisant ma voiture sur l'autoroute. QDM"
  },
  {
    "title": "Qu'est-ce qu'ils disent ?",
    "author": "Anonyme",
    "date": "17/11/2021 14:01",
    "content": "Aujourd'hui, je rends les clés de mon appartement meublé. Le propriétaire apprécie la disposition des meubles que j'ai modifiée, notamment la table décollée du mur. En fait, ça me permettait de mieux coller l'oreille au mur pour suivre mon feuilleton quotidien depuis trois ans : les engueulades des voisins. QDM"
  },
  {
    "title": "J'ai mal",
    "author": "Angemis",
    "date": "17/11/2021 11:59",
    "content": "Aujourd'hui, standardiste pour le SAMU, je demande a une dame si son conjoint a déjà eu des coliques néphrétiques. Au téléphone, je l'entends appeler son époux et dire : \"Est-ce que tu as une chiasse frénétique ?\" Visiblement, on ne s'est pas bien compris. QDM"
  },
  {
    "title": "Coucou !",
    "author": "valerianemasson",
    "date": "Ça date de 2014 mais c'est de la bonne",
    "content": "Aujourd'hui, de mes toilettes, je peux saluer mes voisins de palier. Mon appartement a été cambriolé, et il semblait apparemment plus facile de faire un trou dans le mur du couloir que de forcer la porte. QDM"
  },
  {
    "title": "Qu'est-ce t'as fait encore ?",
    "author": "Dinch",
    "date": "17/11/2021 09:30",
    "content": "Aujourd'hui, ma fille s'est tellement mal comportée qu'elle a été exclue du réseau de bus scolaires de notre commune, à durée indéterminée. Elle a 5 ans. QDM"
  },
  {
    "title": "Tant que je suis là…",
    "author": "Anonyme",
    "date": "17/11/2021 07:30",
    "content": "Aujourd'hui, je suis allé chercher un colis dans un salon de coiffure. En attendant de le récupérer, une coiffeuse me fait la gentille réflexion que mes cheveux sont une catastrophe, et bourrés de pellicules. Elle pensait que j’étais un client. QDM"
  },
  {
    "title": "Hors jeu",
    "author": "Cam73",
    "date": "17/11/2021 06:30",
    "content": "Aujourd'hui, mon mari a préféré poser des congés payés en semaine pour les passer avec sa collègue de travail, plutôt qu'un mercredi avec moi et ses 2 enfants. QDM"
  },
  {
    "title": "Invisible",
    "author": "Anonyme",
    "date": "16/11/2021 22:22",
    "content": "Aujourd'hui, je sors à 21h30 de chez moi, en précisant à ma mère que j’en ai pour 5 minutes. Je reçois un message 1h30 après, de ma mère : \"Hey tu fais quoi, t’es là ce soir, t’es au bar ?\" J’étais rentrée depuis 1h20, en passant devant ma mère. QDM"
  },
  {
    "title": "Prémédité ?",
    "author": "Christophe",
    "date": "16/11/2021 20:00",
    "content": "Aujourd'hui, j'ai renversé un de mes élèves en sortant du lycée. QDM"
  },
  {
    "title": "Mon meilleur profil",
    "author": "AnnaSo",
    "date": "16/11/2021 18:00",
    "content": "Aujourd'hui, je constate qu'il y a enfin une photo de moi dans le salon maternel, au bout de 30 ans d'existence. Photo réalisée dans le cadre du shooting de la troupe de théâtre dont je fais partie. Quand je le fais remarquer à ma mère, celle-ci me répond : \"C'est parce qu'on ne te reconnaît pas dessus.\" QDM"
  },
  {
    "title": "Expérience douteuse",
    "author": "Anonyme",
    "date": "16/11/2021 15:59",
    "content": "Aujourd'hui, ça fait une semaine que je forme un stagiaire qui a 21 ans. Ça fait une semaine qu'il veut m'apprendre mon métier. Son expérience cumulée flirte avec les 12 mois. Mon expérience ? Il était encore dans les couilles de son père que j'exerçais déjà. QDM"
  },
  {
    "title": "C'est cadeau",
    "author": "Anonyme",
    "date": "16/11/2021 14:00",
    "content": "Aujourd'hui, ma fille m'a demandé de lui acheter une tête à coiffer pour assouvir son envie de tripoter des cheveux, après que je lui ai demandé d'arrêter de le faire sur moi. Elle voudrait une tête à coiffer avec \"plein de pellicules, pour que ça fasse comme en vrai avec toi.\" QDM"
  },
  {
    "title": "Covid ? Covid !",
    "author": "JeSuisMaladeuh",
    "date": "16/11/2021 12:00",
    "content": "Aujourd'hui, j'ai une angine, et je fais face à un cruel dilemme : m'étouffer en réprimant une quinte de toux, ou tousser bruyamment sous le regard apeuré des passants. QDM"
  },
  {
    "title": "Le prof déconcertant",
    "author": "Pigeon",
    "date": "Ça date de 2010 mais c'est de la bonne",
    "content": "Aujourd'hui, j'ai passé un oral et mon examinateur était chauve. Le problème ? Une petite plume blanche est passée par la fenêtre et est délicatement venue se poser sur son crâne. Une demi-heure à essayer de paraître impassible, c'est long. QDM"
  },
  {
    "title": "Initiative",
    "author": "Anonyme",
    "date": "16/11/2021 09:29",
    "content": "Aujourd'hui, ma prof d'histoire nous rend un développement fait à la maison. La réponse étant dans le livre, j'avais fait mon propre développement pour ne pas être accusée de triche. Les 3/4 de ma classe ont recopié le livre et ont eu 16 ; j'ai eu 5. QDM"
  },
  {
    "title": "Je suis le personnage principal !",
    "author": "Mogura",
    "date": "16/11/2021 07:30",
    "content": "Aujourd'hui, avec mes deux enfants, la poussette et les bagages, on doit prendre l’ascenseur, mais un groupe d'une dizaine de personnes en fauteuils roulants attend déjà devant le seul en marche. Réaction de ma mère : \"On a des petits quand même ! Vous pourriez nous laisser passer !\" QDM"
  },
  {
    "title": "Réveil qui pique",
    "author": "Lélé",
    "date": "16/11/2021 06:30",
    "content": "Aujourd’hui, j’ai été réveillé en pleine nuit par le hurlement de mon copain qui venait de se faire piquer la main par une guêpe dans notre lit. Il est 4h du matin et nous n’avons toujours pas compris d’où elle venait. QDM"
  },
  {
    "title": "Le Pion",
    "author": "Anonyme",
    "date": "15/11/2021 22:22",
    "content": "Aujourd'hui, comme tous les jours, je suis surveillant d'internat. Je me couche à des heures infernales pour diverses raisons. Ce n'est qu'à partir du samedi où je peux enfin me reposer. Ça c'était sans compter sur mes voisins qui vivent pleinement leur vie sexuelle tout au long de la nuit. QDM"
  },
  {
    "title": "Quoi encore ?",
    "author": "Anonyme",
    "date": "15/11/2021 20:01",
    "content": "Aujourd’hui, ma mère est en convalescence chez moi depuis 15 jours et me sollicite très souvent. Je l’entends m’appeler au loin et étant occupée et, un peu exaspérée, je hurle \"Je suis en train de chier !\" Elle était avec un livreur pour un colis. QDM"
  },
  {
    "title": "Fuck you",
    "author": "La Lose",
    "date": "15/11/2021 18:00",
    "content": "Aujourd'hui, ma boss me demande si je peux passer la prendre en voiture. Dans le speed, je lui réponds \"OK\" avec un simple emoji. Je ne lui ai pas envoyé celui avec le bon doigt levé. QDM"
  },
  {
    "title": "Poids lourd",
    "author": "Anonyme",
    "date": "15/11/2021 16:00",
    "content": "Aujourd'hui, mon copain s’est fait mal au dos en voulant me porter comme une princesse. Ne voulant pas dire comment ça lui est arrivé à ma mère, il lui a qu’il venait de porter \"quelque chose de trop lourd.\" QDM"
  },
  {
    "title": "Maman flippante",
    "author": "Anonyme",
    "date": "15/11/2021 14:00",
    "content": "Aujourd'hui, étant serveur, j’amène le plat d’un petit garçon. Sa mère lui lui fait la fameuse réflexion : \"On dit quoi ?\" J’ai répondu aussi. QDM"
  },
  {
    "title": "On sait quand ça commence…",
    "author": "Anonyme",
    "date": "15/11/2021 12:00",
    "content": "Aujourd’hui, après quatre mois à nous battre avec notre agence de location pour que les réparations importantes de la maison soient faites, nous nous réjouissons de voir les travaux enfin terminés. La chaudière vient d’inonder toute la cuisine, et nous n’avons plus d’électricité. QDM"
  },
  {
    "title": "QDM au sens littéral",
    "author": "DrGlamour",
    "date": "Ça date de 2013 mais c'est de la bonne",
    "content": "Aujourd'hui, je suis amoureuse de mon médecin. Il est gastro-entérologue et notre principal sujet de conversation, c'est mon caca. QDM"
  },
  {
    "title": "Sympa la voisine",
    "author": "Anonyme",
    "date": "15/11/2021 09:30",
    "content": "Aujourd'hui, je suis invitée par mes nouveaux voisins à une soirée à la thématique \"Frometon et pinard.\" Je ne bois pas d'alcool, et je suis intolérante au lactose. QDM"
  },
  {
    "title": "Il n'est jamais trop tard",
    "author": "Anonyme",
    "date": "15/11/2021 07:30",
    "content": "Aujourd'hui, c'est un grand jour. Mon fils a enfin arrêté de sucer son pouce. Il a 38 ans. QDM"
  },
  {
    "title": "Douche froide",
    "author": "Anonyme",
    "date": "15/11/2021 06:30",
    "content": "Aujourd'hui, lors d'un déplacement professionnel, alors que je prenais ma douche je n'ai pas pu m'empêcher de remarquer ce fil rouge, sur lequel j'ai bien sûr tiré. Résultat, déclenchement de l'alarme et un homme dans ma chambre alors que j'étais encore nue. Au moins je sais qu'ils sont efficaces maintenant. QDM"
  },
  {
    "title": "Éléphant Bleu",
    "author": "Faustine Boyer",
    "date": "15/11/2021 05:51",
    "content": "Aujourd’hui, je vais au lavage auto. Rien d’anormal me direz-vous, sauf que j’ai oublié de fermer ma vitre. Grosse honte au boulot quand je suis arrivée trempée et que j’ai dû expliquer pourquoi. QDM"
  },
  {
    "title": "Adieu ma dignité",
    "author": "Anonyme",
    "date": "15/11/2021 05:50",
    "content": "Aujourd'hui, mon homme a décidé de ne plus mettre son linge sale au panier car trop loin (dans la pièce d'à côté). Sa solution ? Il fourre tout en boule sous le lit. Monsieur ne faisant jamais la lessive, devinez qui se retrouve à quatre pattes pour récupérer slips et chaussettes sales ? QDM"
  },
  {
    "title": "Préventif",
    "author": "Camille",
    "date": "14/11/2021 22:22",
    "content": "Aujourd'hui, mon copain m'a demandé si ça me dérangerait qu'il re-couche avec son ex. De façon régulière. QDM"
  },
  {
    "title": "Elle va marcher beaucoup moins bien",
    "author": "eloisomer",
    "date": "14/11/2021 20:00",
    "content": "Aujourd'hui, j'ai eu un accident de voiture en me rendant à mon contrôle technique. QDM"
  },
  {
    "title": "Idée lumineuse",
    "author": "Anonyme",
    "date": "14/11/2021 16:00",
    "content": "Aujourd'hui, c'est les 18 ans de deux de nos potes, en couple depuis peu. Notre cadeau était une journée de tandem pour faire un périple de Nantes à Pornic entre copains. Résultat des courses : mauvaise idée le tandem pour un couple ; maintenant ils sont tous les deux célibataires, et nous on n'a plus de potes. QDM"
  },
  {
    "title": "Souvenir impérrissable",
    "author": "Anonyme",
    "date": "14/11/2021 13:59",
    "content": "Aujourd'hui, j'ai perdu ma grand-mère, qui avait la maladie d'Alzheimer. Une des dernières phrases qu'elle m'a dite a été : \"Toi je te reconnais parce que t'es grosse.\" QDM"
  },
  {
    "title": "Aujourd’hui, je retourne au boulot après 17 jours de fermeture. Un collègue a eu la brillante idée de laisser de la vaisselle sale dans un bac d’eau. QDM",
    "content": "JE VALIDE, C'EST UNE QDM\n129\nTU L'AS BIEN MÉRITÉ\n14"
  },
  {
    "title": "Aujourd'hui, je me suis rendu compte que je suis tellement seule que je lis des QDM à longueur de journée. Pour moi et mon manque d’affection, QDM",
    "content": "JE VALIDE, C'EST UNE QDM\n159\nTU L'AS BIEN MÉRITÉ\n38"
  },
  {
    "title": "Aujourd'hui, mon petit-ami, pour démontrer qu'il ne me cache plus les choses, me demande si je suis d'accord qu'il sorte avec un couple d'amis et son ex plan cul, la même fille avec lequel il est allé boire un verre en cachette il y a trois jours. QDM",
    "content": "JE VALIDE, C'EST UNE QDM\n2 816\nTU L'AS BIEN MÉRITÉ\n386"
  },
  {
    "title": "Aujourd'hui, ma sexfriend, dont je suis secrètement fou amoureux depuis six mois, m'avoue qu'elle veut tout arrêter car : \"Il y a trop de sentiments dans notre relation.\" QDM",
    "content": "JE VALIDE, C'EST UNE QDM\n4 005\nTU L'AS BIEN MÉRITÉ\n1 262"
  }
]